শ্রাবণ মাসের সকালবেলায় মেঘ কাটিয়া গিয়া নির্মল রৌদ্রে কলিকাতার আকাশ ভরিয়া গিয়াছে। রাস্তায় গাড়িঘোড়ার বিরাম নাই, ফেরিওয়ালা অবিশ্রাম হাঁকিয়া চলিয়াছে, যাহারা আপিসে কালেজে আদালতে যাইবে তাহাদের জন্য বাসায় বাসায় মাছ-তরকারির চুপড়ি আসিয়াছে ও রান্নাঘরে উনান জ্বালাইবার ধোঁওয়া উঠিয়াছে--কিন্তু তবু এত বড়ো এই-যে কাজের শহর কঠিন হৃদয় কলিকাতা, ইহার শত শত রাস্তা এবং গলির ভিতরে সোনার আলোকের ধারা আজ যেন একটা অপূর্ব যৌবনের প্রবাহ বহিয়া লইয়া চলিয়াছে।

এমন দিনে বিনা-কাজের অবকাশে বিনয়ভূষণ তাহার বাসার দোতলার বারান্দায় একলা দাঁড়াইয়া রাস্তায় জনতার চলাচল দেখিতেছিল। কালেজের পড়াও অনেক দিন চুকিয়া গেছে, অথচ সংসারের মধ্যেও প্রবেশ করে নাই, বিনয়ের অবস্থাটা এইরূপ। সভাসমিতি চালানো এবং খবরের কাগজ লেখায় মন দিয়াছে-- কিন্তু তাহাতে সব মনটা ভরিয়া উঠে নাই। অন্তত আজ সকালবেলায় কী করিবে তাহা ভাবিয়া না পাইয়া তাহার মনটা চঞ্চল হইয়া উঠিয়াছিল। পাশের বাড়ির ছাতের উপরে গোটা-তিনেক কাক কী লইয়া ডাকাডাকি করিতেছিল এবং চড়ুই-দম্পতি তাহার বারান্দার এক কোণে বাসা-নির্মাণ-ব্যাপারে পরস্পরকে কিচিমিচি শব্দে উৎসাহ দিতেছিল-- সেই সমস্ত অব্যক্ত কাকলি বিনয়ের মনের মধ্যে একটা কোন্‌ অস্পষ্ট ভাবাবেগকে জাগাইয়া তুলিতেছিল।

আলখাল্লা-পরা একটা বাউল নিকটে দোকানের সামনে দাঁড়াইয়া গান গাহিতে লাগিল--

খাঁচার ভিতর অচিন পাখি কমনে আসে যায়,

ধরতে পারলে মনোবেড়ি দিতেম পাখির পায়

বিনয়ের ইচ্ছা করিতে লাগিল বাউলকে ডাকিয়া এই অচিন পাখির গানটা লিখিয়া লয়, কিন্তু ভোর-রাত্রে যেমন শীত-শীত করে অথচ গায়ের কাপড়টা টানিয়া লইতে উদ্যম থাকে না, তেমনি একটা আলস্যের ভাবে বাউলকে ডাকা হইল না, গান লেখাও হইল না, কেবল ঐ অচেনা পাখির সুরটা মনের মধ্যে গুন্‌ গুন্‌ করিতে লাগিল।

এমন সময় ঠিক তাহার বাসার সামনেই একটা ঠিকাগাড়ির উপরে একটা মস্ত জুড়িগাড়ি আসিয়া পড়িল এবং ঠিকাগাড়ির একটা চাকা ভাঙিয়া দিয়া দৃকপাত না করিয়া বেগে চলিয়া গেল। ঠিকাগাড়িটা সম্পূর্ণ উল্‌টাইয়া না পড়িয়া এক পাশে কাত হইয়া পড়িল।

বিনয় তাড়াতাড়ি রাস্তায় বাহির হইয়া দেখিল গাড়ি হইতে একটি সতেরো-আঠারো বৎসরের মেয়ে নামিয়া পড়িয়াছে, এবং ভিতর হইতে একজন বৃদ্ধগোছের ভদ্রলোক নামিবার উপক্রম করিতেছেন।

বিনয় তাঁহাকে ধরাধরি করিয়া নামাইয়া দিল, এবং তাঁহার মুখ বিবর্ণ হইয়া গেছে দেখিয়া জিজ্ঞাসা করিল, "আপনার লাগে নি তো?"

তিনি "না, কিছু হয় নি" বলিয়া হাসিবার চেষ্টা করিলেন, সে হাসি তখনই মিলাইয়া গেল এবং তিনি মূর্ছিত হইয়া পড়িবার উপক্রম করিলেন। বিনয় তাঁহাকে ধরিয়া ফেলিল ও উৎকণ্ঠিত মেয়েটিকে কহিল, "এই সামনেই আমার বাড়ি; ভিতরে চলুন।"

বৃদ্ধকে বিছানায় শোওয়ানো হইলে মেয়েটি চারি দিকে তাকাইয়া দেখিল ঘরের কোণে একটি জলের কুঁজা আছে। তখনই সেই কুঁজার জল গেলাসে করিয়া লইয়া বৃদ্ধের মুখে ছিটা দিয়া বাতাস করিতে লাগিল এবং বিনয়কে কহিল, "একজন ডাক্তার ডাকলে হয় না?"

বাড়ির কাছেই ডাক্তার ছিল। বিনয় তাঁহাকে ডাকিয়া আনিতে বেহারা পাঠাইয়া দিল।

ঘরের এক পাশে টেবিলের উপরে একটা আয়না, তেলের শিশি ও চুল আঁচড়াইবার সরঞ্জাম ছিল। বিনয় সেই মেয়েটির পিছনে দাঁড়াইয়া সেই আয়নার দিকে একদৃষ্টে চাহিয়া স্তব্ধ হইয়া রহিল।

বিনয় ছেলেবেলা হইতেই কলিকাতার বাসায় থাকিয়া পড়াশুনা করিয়াছে। সংসারের সঙ্গে তাহার যাহা-কিছু পরিচয় সে-সমস্তই বইয়ের ভিতর দিয়া। নিঃসম্পর্কীয়া ভদ্রস্ত্রীলোকের সঙ্গে তাহার কোনোদিন কোনো পরিচয় হয় নাই।

আয়নার দিকে চাহিয়া দেখিল, যে মুখের ছায়া পড়িয়াছে সে কী সুন্দর মুখ! মুখের প্রত্যেক রেখা আলাদা করিয়া দেখিবার মতো তাহার চোখের অভিজ্ঞতা ছিল না। কেবল সেই উদ্‌বিগ্ন স্নেহে আনত তরুণ মুখের কোমলতামণ্ডিত উজ্জ্বলতা বিনয়ের চোখে সৃষ্টির সদ্যঃপ্রকাশিত একটি নূতন বিস্ময়ের মতো ঠেকিল।

একটু পরে বৃদ্ধ অল্পে অল্পে চক্ষু মেলিয়া "মা" বলিয়া দীর্ঘনিশ্বাস ফেলিলেন। মেয়েটি তখন দুই চক্ষু ছলছল করিয়া বৃদ্ধের মুখের কাছে মুখ নিচু করিয়া আর্দ্রস্বরে জিজ্ঞাসা করিল, "বাবা, তোমার কোথায় লেগেছে?"


"এ আমি কোথায় এসেছি" বলিয়া বৃদ্ধ উঠিয়া বসিবার উপক্রম করিতেই বিনয় সম্মুখে আসিয়া কহিল, "উঠবেন না-- একটু বিশ্রাম করুন, ডাক্তার আসছে।"

তখন তাঁহার সব কথা মনে পড়িল ও তিনি কহিলেন, "মাথার এইখানটায় একটু বেদনা বোধ হচ্ছে, কিন্তু গুরুতর কিছুই নয়।"

সেই মুহূর্তেই ডাক্তার জুতা মচ্‌ মচ্‌ করিতে করিতে আসিয়া উপস্থিত হইলেন; তিনিও বলিলেন, "বিশেষ কিছুই নয়।" একটু গরম দুধ দিয়া অল্প ব্রাণ্ডি খাইবার ব্যবস্থা করিয়া ডাক্তার চলিয়া যাইতেই বৃদ্ধ অত্যন্ত সংকুচিত ও ব্যস্ত হইয়া উঠিলেন। তাঁহার মেয়ে তাঁহার মনের ভাব বুঝিয়া কহিল, "বাবা, ব্যস্ত হচ্ছ কেন? ডাক্তারের ভিজিট ও ওষুধের দাম বাড়ি থেকে পাঠিয়ে দেব।"

বলিয়া সে বিনয়ের মুখের দিকে চাহিল।
 
সে কী আশ্চর্য চক্ষু! সে চক্ষু বড়ো কি ছোটো, কালো কি কটা সে তর্ক মনেই আসে না-- প্রথম নজরেই মনে হয়, এই দৃষ্টির একটা অসন্দিগ্ধ প্রভাব আছে। তাহাতে সংকোচ নাই, দ্বিধা নাই, তাহা একটা স্থির শক্তিতে পূর্ণ।

বিনয় বলিতে চেষ্টা করিল, "ভিজিট অতি সামান্য, সেজন্যে-- সে আপনারা-- সে আমি--"

মেয়েটি তাহার মুখের দিকে চাহিয়া থাকাতে কথাটা ঠিকমত শেষ করিতেই পারিল না। কিন্তু ভিজিটের টাকাটা যে তাহাকে লইতেই হইবে সে সম্বন্ধে কোনো সংশয় রহিল না।


বৃদ্ধ কহিলেন, "দেখুন, আমার জন্যে ব্রাণ্ডির দরকার নেই--"

 
কন্যা তাঁহাকে বাধা দিয়া কহিল, "কেন বাবা, ডাক্তারবাবু যে বলে গেলেন।"

 

বৃদ্ধ কহিলেন, "ডাক্তাররা অমন বলে থাকে, ওটা ওদের একটা কুসংস্কার। আমার যেটুকু দুর্বলতা আছে একটু গরম দুধ খেলেই যাবে।"

 
দুধ খাইয়া বল পাইলে বৃদ্ধ বিনয়কে কহিলেন, "এবারে আমরা যাই। আপনাকে বড়ো কষ্ট দিলুম।"

 
মেয়েটি বিনয়ের মুখের দিকে চাহিয়া কহিল, "একটা গাড়ি--"

 
বৃদ্ধ সংকুচিত হইয়া কহিলেন, "আবার কেন ওঁকে ব্যস্ত করা? আমাদের বাসা তো কাছেই, এটুকু হেঁটেই যাব।"


মেয়েটি বলিল, "না বাবা, সে হতে পারে না।"

 
বৃদ্ধ ইহার উপর কোনো কথা কহিলেন না এবং বিনয় নিজে গিয়া গাড়ি ডাকিয়া আনিল। গাড়িতে উঠিবার পূর্বে বৃদ্ধ তাহাকে জিজ্ঞাসা করিলেন, "আপনার নামটি কী?"



বিনয়। আমার নাম বিনয়ভূষণ চট্টোপাধ্যায়।

 
বৃদ্ধ কহিলেন, "আমার নাম পরেশচন্দ্র ভট্টাচার্য। নিকটেই ৭৮ নম্বর বাড়িতে থাকি। কখনো অবকাশমত যদি আমাদের ওখানে যান তো বড়ো খুশি হব।"

 
মেয়েটি বিনয়ের মুখের দিকে দুই চোখ তুলিয়া নীরবে এই অনুরোধের সমর্থন করিল। বিনয় তখনই সেই গাড়িতে উঠিয়া তাঁহাদের বাড়িতে যাইতে প্রস্তুত ছিল, কিন্তু সেটা ঠিক শিষ্টাচার হইবে কি না ভাবিয়া না পাইয়া দাঁড়াইয়া রহিল। গাড়ি ছাড়িবার সময় মেয়েটি বিনয়কে ছোটো একটি নমস্কার করিল। এই নমস্কারের জন্য বিনয় একেবারেই প্রস্তুত ছিল না, এইজন্য হতবুদ্ধি হইয়া সে প্রতিনমস্কার করিতে পারিল না। এইটুকু ত্রুটি লইয়া বাড়িতে ফিরিয়া সে নিজেকে বার বার ধিক্‌কার দিতে লাগিল। ইঁহাদের সঙ্গে সাক্ষাৎ হইতে বিদায় হওয়া পর্যন্ত নিজের আচরণ সমস্তটা আলোচনা করিয়া দেখিল; মনে হইল, আগাগোড়া তাহার সমস্ত ব্যবহারেই অসভ্যতা প্রকাশ পাইয়াছে। কোন্‌ কোন্‌ সময়ে কী করা উচিত ছিল, কী বলা উচিত ছিল, তাহা লইয়া মনে মনে কেবলই বৃথা আন্দোলন করিতে লাগিল। ঘরে ফিরিয়া আসিয়া দেখিল, যে রুমাল দিয়া মেয়েটি তাহার বাপের মুখ মুছাইয়া দিয়াছিল সেই রুমালটি বিছানার উপর পড়িয়া আছে-- সেটা তাড়াতাড়ি তুলিয়া লইল। তাহার মনের মধ্যে বাউলের সুরে ঐ গানটা বাজিতে লাগিল--
 

খাঁচার ভিতর অচিন পাখি কমনে আসে যায়।

 
বেলা বাড়িয়া চলিল, বর্ষার রৌদ্র প্রখর হইয়া উঠিল, গাড়ির স্রোত আপিসের দিকে বেগে ছুটিতে লাগিল, বিনয় তাহার দিনের কোনো কাজেই মন দিতে পারিল না। এমন অপূর্ব আনন্দের সঙ্গে এমন নিবিড় বেদনা তাহার বয়সে কখনো সে ভোগ করে নাই। তাহার এই ক্ষুদ্র বাসা এবং চারি দিকের কুৎসিত কলিকাতা মায়াপুরীর মতো হইয়া উঠিল; যে রাজ্যে অসম্ভব সম্ভব হয়, অসাধ্য সিদ্ধ হয় এবং অপরূপ রূপ লইয়া দেখা দেয়, বিনয় যেন সেই নিয়ম-ছাড়া রাজ্যে ফিরিতেছে। এই বর্ষাপ্রভাতের রৌদ্রের দীপ্ত আভা তাহার মস্তিষ্কের মধ্যে প্রবেশ করিল, তাহার রক্তের মধ্যে প্রবাহিত হইল, তাহার অন্তঃকরণের সম্মুখে একটা জ্যোতির্ময় যবনিকার মতো পড়িয়া প্রতিদিনের জীবনের সমস্ত তুচ্ছতাকে একেবারে আড়াল করিয়া দিল। বিনয়ের ইচ্ছা করিতে লাগিল নিজের পরিপূর্ণতাকে আশ্চর্যরূপে প্রকাশ করিয়া দেয়, কিন্তু তাহার কোনো উপায় না পাইয়া তাহার চিত্ত পীড়িত হইতে লাগিল। অত্যন্ত সামান্য লোকের মতোই সে আপনার পরিচয় দিয়াছে-- তাহার বাসাটা অত্যন্ত তুচ্ছ, জিনিসপত্র নিতান্ত এলোমেলো, বিছানাটা পরিষ্কার নয়, কোনো-কোনো দিন তাহার ঘরে সে ফুলের তোড়া সাজাইয়া রাখে, কিন্তু এমনি দুর্ভাগ্য-- সেদিন তাহার ঘরে একটা ফুলের পাপড়িও ছিল না। সকলেই বলে বিনয় সভাস্থলে মুখে মুখে যেরূপ সুন্দর বক্তৃতা করিতে পারে কালে সে একজন মস্ত বক্তা হইয়া উঠিবে, কিন্তু সেদিন সে এমন একটা কথাও বলে নাই যাহাতে তাহার বুদ্ধির কিছুমাত্র প্রমাণ হয়। তাহার কেবলই মনে হইতে লাগিল, "যদি এমন হইতে পারিত যে সেই বড়ো গাড়িটা যখন তাঁহাদের গাড়ির উপর আসিয়া পড়িবার উপক্রম করিতেছে আমি বিদ্যুদ্‌বেগে রাস্তার মাঝখানে আসিয়া অতি অনায়াসে সেই উদ্দাম জুড়িঘোড়ার লাগাম ধরিয়া থামাইয়া দিতাম!' নিজের সেই কাল্পনিক বিক্রমের ছবি যখন তাহার মনের মধ্যে জাগ্রত হইয়া উঠিল তখন একবার আয়নায় নিজের চেহারা না দেখিয়া থাকিতে পারিল না।

 
এমন সময় দেখিল একটি সাত-আট বছরের ছেলে রাস্তায় দাঁড়াইয়া তাহার বাড়ির নম্বর দেখিতেছে। বিনয় উপর হইতে বলিল, "এই-যে, এই বাড়িই বটে।" ছেলেটি যে তাহারই বাড়ির নম্বর খুঁজিতেছিল সে সম্বন্ধে তাহার মনে সন্দেহমাত্র হয় নাই। তাড়াতাড়ি বিনয় সিঁড়ির উপর চটিজুতা চট্‌ চট্‌ করিতে করিতে নীচে নামিয়া গেল-- অত্যন্ত আগ্রহের সঙ্গে ছেলেটিকে ঘরের মধ্যে লইয়া তাহার মুখের দিকে চাহিল।


সে কহিল, "দিদি আমাকে পাঠিয়ে দিয়েছে।"

 
এই বলিয়া বিনয়ভূষণের হাতে এক পত্র দিল।

 
বিনয় চিঠিখানা লইয়া প্রথমে লেফাফার উপরটাতে দেখিল, পরিষ্কার মেয়েলি ছাঁদের ইংরেজি অক্ষরে তাহার নাম লেখা। ভিতরে চিঠিপত্র কিছুই নাই, কেবলই কয়েকটি টাকা আছে।

 
ছেলেটি চলিয়া যাইবার উপক্রম করিতেই বিনয় তাহাকে কোনোমতেই ছাড়িয়া দিল না। তাহার গলা ধরিয়া তাহাকে দোতলার ঘরে লইয়া গেল।

 
ছেলেটির রঙ তাহার দিদির চেয়ে কালো, কিন্তু মুখের ছাঁদে কতকটা সাদৃশ্য আছে। তাহাকে দেখিয়া বিনয়ের মনে ভারি একটা স্নেহ এবং আনন্দ জন্মিল।

 
ছেলেটি বেশ সপ্রতিভ। সে ঘরে ঢুকিয়া দেয়ালে একটা ছবি দেখিয়াই জিজ্ঞাসা করিল, "এ কার ছবি?"


বিনয় কহিল, "এ আমার একজন বন্ধুর ছবি।"

 
ছেলেটি জিজ্ঞাসা করিল, "বন্ধুর ছবি? আপনার বন্ধু কে?"

 
বিনয় হাসিয়া কহিল, "তুমি তাঁকে চিনবে না। আমার বন্ধু গৌরমোহন, তাঁকে গোরা বলি। আমরা ছেলেবেলা থেকে একসঙ্গে পড়েছি।"

 
"এখনো পড়েন?"

 
"না, এখন আর পড়ি নে।"
 

"আপনার স--ব পড়া হয়ে গেছে?"

 
বিনয় এই ছোটো ছেলেটির কাছেও গর্ব করিবার প্রলোভন সম্বরণ করিতে না পারিয়া কহিল, "হাঁ সব পড়া হয়ে গেছে।"

 
ছেলেটি বিস্মিত হইয়া একটু নিশ্বাস ফেলিল। সে বোধ হয় ভাবিল, এত বিদ্যা সেও কত দিনে শেষ করিতে পারিবে।


বিনয়। তোমার নাম কী?

 
"আমার নাম শ্রীসতীশচন্দ্র মুখোপাধ্যায়।"


বিনয় বিস্মিত হইয়া কহিল, "মুখোপাধ্যায়?"


তাহার পরে একটু একটু করিয়া পরিচয় পাওয়া গেল। পরেশবাবু ইহাদের পিতা নহেন-- তিনি ইহাদের দুই ভাইবোনকে ছেলেবেলা হইতে পালন করিয়াছেন। ইহার দিদির নাম আগে ছিল রাধারানী-- পরেশবাবুর স্ত্রী তাহা পরিবর্তন করিয়া "সুচরিতা' নাম রাখিয়াছেন।


দেখিতে দেখিতে বিনয়ের সঙ্গে সতীশের খুব ভাব হইয়া গেল। সতীশ যখন বাড়ি যাইতে উদ্যত হইল বিনয় কহিল, "তুমি একলা যেতে পারবে?"

 
সে গর্ব করিয়া কহিল, "আমি তো একলা যাই!"
 

বিনয় কহিল, "আমি তোমাকে পৌঁছে দিই গে।"


তাহার শক্তির প্রতি বিনয়ের এই সন্দেহ দেখিয়া সতীশ ক্ষুব্ধ হইয়া কহিল, "কেন, আমি তো একলা যেতে পারি।" এই বলিয়া তাহার একলা যাতায়াতের অনেকগুলি বিস্ময়কর দৃষ্টান্তের সে উল্লেখ করিতে লাগিল। কিন্তু তবু যে বিনয় কেন তাহার বাড়ির দ্বার পর্যন্ত তাহার সঙ্গে গেল তাহার ঠিক কারণটি বালক বুঝিতে পারিল না।


সতীশ জিজ্ঞাসা করিল, "আপনি ভিতরে আসবেন না?"

 
বিনয় সমস্ত মনকে দমন করিয়া কহিল, "আর-এক দিন আসব।"


বাড়ি ফিরিয়া আসিয়া বিনয় সেই শিরোনামা-লেখা লেফাফা পকেট হইতে বাহির করিয়া অনেকক্ষণ দেখিল-- প্রত্যেক অক্ষরের টান ও ছাঁদ একরকম মুখস্থ হইয়া গেল-- তার পরে টাকা-সমেত সেই লেফাফা বাক্সের মধ্যে যত্ন করিয়া রাখিয়া দিল। এ কয়টা টাকা যে কোনো দুঃসময়ে খরচ করিবে এমন সম্ভাবনা রহিল না।
