খুঞ্চের উপর জলখাবার ও চায়ের সরঞ্জাম সাজাইয়া চাকরের হাতে দিয়া সুচরিতা ছাতে আসিয়া বসিল এবং সেই মুহূর্তে বেহারার সঙ্গে গোরাও আসিয়া প্রবেশ করিল। সুদীর্ঘ শুভ্রকায় গোরার আকৃতি আয়তন ও সাজ দেখিয়া সকলেই বিস্মিত হইয়া উঠিল।

 

গোরার কপালে গঙ্গামৃত্তিকার ছাপ, পরনে মোটা ধুতির উপর ফিতা বাঁধা জামা ও মোটা চাদর, পায়ে শুঁড়তোলা কটকি জুতা। সে যেন বর্তমান কালের বিরুদ্ধে এক মূর্তিমান বিদ্রোহের মতো আসিয়া উপস্থিত হইল। তাহার এরূপ সাজসজ্জা বিনয়ও পূর্বে কখনো দেখে নাই।

 

আজ গোরার মনে একটা বিরোধের আগুন বিশেষ করিয়াই জ্বলিতেছিল। তাহার কারণও ঘটিয়াছিল।


 

গ্রহণের স্নান-উপলক্ষে কোনো স্টীমার-কোম্পানি কাল প্রত্যুষে যাত্রী লইয়া ত্রিবেণী রওনা হইয়াছিল। পথের মধ্যে মধ্যে এক-এক স্টেশন হইতে বহুতর স্ত্রীলোক যাত্রী দুই-এক জন পুরুষ অভিভাবক সঙ্গে লইয়া জাহাজে উঠিতেছিল। পাছে জায়গা না পায় এজন্য ভারি ঠেলাঠেলি পড়িয়াছিল। পায়ে কাদা লইয়া জাহাজে চড়িবার তক্তাখানার উপরে টানাটানির চোটে পিছলে কেহ বা অসম্‌বৃত অবস্থায় নদীর জলের মধ্যে পড়িয়া যাইতেছে; কাহাকেও বা খালাসি ঠেলিয়া ফেলিয়া দিতেছে; কেহ বা নিজে উঠিয়াছে, কিন্তু সঙ্গী উঠিতে পারে নাই বলিয়া ব্যাকুল হইয়া পড়িতেছে-- মাঝে মাঝে দুই-এক পসলা বৃষ্টি আসিয়া তাহাদিগকে ভিজাইয়া দিতেছে, জাহাজে তাহাদের বসিবার স্থান কাদায় ভরিয়া গিয়াছে। তাহাদের মুখে চোখে একটা ত্রস্তব্যস্ত উৎসুক সকরুণ ভাব; তাহারা শক্তিহীন, অথচ তাহারা এত ক্ষুদ্র যে, জাহাজের মাল্লা হইতে কর্তা পর্যন্ত কেহই তাহাদের অনুনয়ে এতটুকু সাহায্য করিবে না ইহা নিশ্চয় জানে বলিয়া তাহাদের চেষ্টার মধ্যে ভারি একটা কাতর আশঙ্কা প্রকাশ পাইতেছে। এইরূপ অবস্থায় গোরা যথাসাধ্য যাত্রীদিগকে সাহায্য করিতেছিল। উপরের ফার্‌স্ট ক্লাসের ডেকে একজন ইংরেজ এবং একটি আধুনিক ধরনের বাঙালিবাবু জাহাজের রেলিং ধরিয়া পরস্পর হাস্যালাপ করিতে করিতে চুরুট মুখে তামাশা দেখিতেছিল। মাঝে মাঝে কোনো যাত্রীর বিশেষ কোনো আকস্মিক দুর্গতি দেখিয়া ইংরেজ হাসিয়া উঠিতেছিল এবং বাঙালিটিও তাহার সঙ্গে যোগ দিতেছিল।


 

দুই-তিনটি স্টেশন এইরূপে পার হইলে গোরার অসহ্য হইয়া উঠিল। সে উপরে উঠিয়া তাহার বজ্রগর্জনে কহিল, "ধিক্‌ তোমাদের! লজ্জা নাই!"

 

ইংরেজটা কঠোর দৃষ্টিতে গোরার আপাদমস্তক নিরীক্ষণ করিল। বাঙালি উত্তর দিল, "লজ্জা! দেশের এই-সমস্ত পশুবৎ মূঢ়দের জন্যই লজ্জা।"

 

গোরা মুখ লাল করিয়া কহিল, "মূঢ়ের চেয়ে বড়ো পশু আছে-- যার হৃদয় নেই।"

 

বাঙালি রাগ করিয়া কহিল, "এ তোমার জায়গা নয়-- এ ফার্‌স্ট ক্লাস।"

 

গোরা কহিল, "না, তোমার সঙ্গে একত্রে আমার জায়গা নয়-- আমার জায়গা ঐ যাত্রীদের সঙ্গে। কিন্তু আমি বলে যাচ্ছি আর আমাকে তোমাদের এই ক্লাসে আসতে বাধ্য কোরো না।"

 

বলিয়া গোরা হন হন করিয়া নীচে চলিয়া গেল। ইংরেজ তাহার পর হইতে আরাম-কেদারায় দুই হাতায় দুই পা তুলিয়া নভেল পড়ায় মনোনিবেশ করিল। তাহার সহযাত্রী বাঙালি তাহার সঙ্গে পুনরায় আলাপ করিবার চেষ্টা দুই-একবার করিল, কিন্তু আর তাহা তেমন জমিল না। দেশের সাধারণ লোকের দলে সে নহে ইহা প্রমাণ করিবার জন্য খানসামাকে ডাকিয়া জিজ্ঞাসা করিল, মুরগির কোনো ডিশ আহারের জন্য পাওয়া যাইবে কিনা। খানসামা কহিল, "না, কেবল রুটি মাখন চা আছে।"


 

শুনিয়া ইংরেজকে শুনাইয়া বাঙালিটি ইংরেজি ভাষায় কহিল, "creature comforts সম্বন্ধে জাহাজের সমস্ত বন্দোবস্ত অত্যন্ত যাচ্ছেতাই।"

 

ইংরেজ কোনো উত্তর করিল না। টেবিলের উপর হইতে তাহার খবরের কাগজ উড়িয়া নীচে পড়িয়া গেল। বাবু চৌকি হইতে উঠিয়া কাগজখানা তুলিয়া দিল, কিন্তু থ্যাঙ্ক্‌স্‌ পাইল না।

 

চন্দননগরে পৌঁছিয়া নামিবার সময় সাহেব সহসা গোরার কাছে গিয়া টুপি একটু তুলিয়া কহিল, "নিজের ব্যবহারের জন্য আমি লজ্জিত-- আশা করি আমাকে ক্ষমা করিবে।" বলিয়া সে তাড়াতাড়ি চলিয়া গেল।

 

কিন্তু শিক্ষিত বাঙালি যে সাধারণ লোকদের দুর্গতি দেখিয়া বিদেশীকে ডাকিয়া লইয়া নিজের শ্রেষ্ঠতাভিমানে হাসিতে পারে, ইহার আক্রোশ গোরাকে দগ্ধ করিতে লাগিল। দেশের জনসাধারণ এমন করিয়া নিজেদের সকলপ্রকার অপমান ও দুর্ব্যবহারের অধীনে আনিয়াছে, তাহাদিগকে পশুর মতো লাঞ্ছিত করিলে তাহারাও তাহা স্বীকার করে এবং সকলের কাছেই তাহা স্বাভাবিক ও সংগত বলিয়া মনে হয়, ইহার মূলে যে-একটা দেশব্যাপী সুগভীর অজ্ঞান আছে তাহার জন্য গোরার বুক যেন ফাটিয়া যাইতে লাগিল; কিন্তু সকলের চেয়ে তাহার এই বাজিল যে, দেশের এই চিরন্তন অপমান ও দুর্গতিকে শিক্ষিত লোক আপনার গায়ে লয় না-- নিজেকে নির্মমভাবে পৃথক করিয়া লইয়া অকাতরে গৌরব বোধ করিতে পারে। আজ তাই শিক্ষিত লোকদের সমস্ত বই-পড়া ও নকল-করা সংস্কারকে একেবারে উপেক্ষা করিবার জন্যই গোরা কপালে গঙ্গামৃত্তিকার ছাপ লাগাইয়া ও একটা নূতন অদ্ভুত কটকি চটি কিনিয়া পরিয়া বুক ফুলাইয়া ব্রাহ্ম-বাড়িতে আসিয়া দাঁড়াইল।


 

বিনয় মনে মনে ইহা বুঝিতে পারিল, গোরার আজিকার এই-যে সাজ ইহা যুদ্ধসাজ। গোরা কী জানি কী করিয়া বসে এই ভাবিয়া বিনয়ের মনে একটা ভয়, একটা সংকোচ এবং একটা বিরোধের ভাব জাগিয়া উঠিল।

 

বরদাসুন্দরী যখন বিনয়ের সঙ্গে আলাপ করিতেছিলেন তখন সতীশ অগত্যা ছাতের এক কোণে একটা টিনের লাটিম ঘুরাইয়া নিজের চিত্তবিনোদনে নিযুক্ত ছিল। গোরাকে দেখিয়া তাহার লাটিম ঘোরানো বন্ধ হইয়া গেল; সে ধীরে ধীরে বিনয়ের পাশে দাঁড়াইয়া একদৃষ্টে গোরাকে দেখিতে লাগিল এবং কানে কানে বিনয়কে জিজ্ঞাসা করিল, "ইনিই কি আপনার বন্ধু?"

 

বিনয় কহিল, "হাঁ।"

 

গোরা ছাতে আসিয়া মুহূর্তের এক অংশ কাল বিনয়ের মুখের দিকে চাহিয়া আর যেন তাহাকে দেখিতেই পাইল না। পরেশকে নমস্কার করিয়া সে অসংকোচে একটা চৌকি টেবিল হইতে কিছু দূরে সরাইয়া লইয়া বসিল। মেয়েরা যে এখানে কোনো-এক জায়গায় আছে তাহা লক্ষ্য করা সে অশিষ্টতা বলিয়া গণ্য করিল।


 

বরদাসুন্দরী এই অসভ্যের নিকট হইতে মেয়েদিগকে লইয়া চলিয়া যাইবেন স্থির করিতেছিলেন এমন সময় পরেশ তাঁহাকে কহিলেন, "এঁর নাম গৌরমোহন, আমার বন্ধু কৃষ্ণদয়ালের ছেলে।"

 

তখন গোরা তাঁহার দিকে ফিরিয়া নমস্কার করিল। যদিও বিনয়ের সঙ্গে আলোচনায় সুচরিতা গোরার কথা পূর্বেই শুনিয়াছিল, তবু এই অভ্যাগতটিই যে বিনয়ের বন্ধু তাহা সে বুঝে নাই। প্রথম দৃষ্টিতেই গোরার প্রতি তাহার একটা আক্রোশ জন্মিল। ইংরেজি-শেখা কোনো লোকের মধ্যে গোঁড়া হিঁদুয়ানি দেখিলে সহ্য করিতে পারে সুচরিতার সেরূপ সংস্কার ও সহিষ্ণুতা ছিল না।

 

পরেশ গোরার কাছে তাঁহার বাল্যবন্ধু কৃষ্ণদয়ালের খবর লইলেন। তাহার পরে নিজেদের ছাত্র-অবস্থার কথা আলোচনা করিয়া বলিলেন, "তখনকার দিনে কলেজে আমরা দুজনেই একজুড়ি ছিলুম-- দুজনেই মস্ত কালাপাহাড়-- কিছুই মানতুম না-- হোটেলে খাওয়াটাই একটা কর্তব্যকর্ম বলে মনে করতুম। দুজনে কতদিন সন্ধ্যার সময় গোলদিঘিতে বসে মুসলমান দোকানের কাবাব খেয়ে তার পরে কী রকম করে আমরা হিন্দুসমাজের সংস্কার করব রাত-দুপুর পর্যন্ত তারই আলোচনা করতুম।"


 

বরদাসুন্দরী জিজ্ঞাসা করিলেন, "এখন তিনি কী করেন?"

 

গোরা কহিল, "এখন তিনি হিন্দু-আচার পালন করেন।"

 

বরদা কহিলেন, "লজ্জা করে না?"-- রাগে তাঁহার সর্বাঙ্গ জ্বলিতেছিল।

 

গোরা একটু হাসিয়া কহিল, "লজ্জা করাটা দুর্বল স্বভাবের লক্ষণ। কেউ কেউ বাপের পরিচয় দিতে লজ্জা করে।"

 

বরদা। আগে তিনি ব্রাহ্ম ছিলেন না?

 

গোরা। আমিও তো এক সময়ে ব্রাহ্ম ছিলুম।

 

বরদা। এখন আপনি সাকার-উপাসনায় বিশ্বাস করেন?

 

গোরা। আকার জিনিসটাকে বিনা কারণে অশ্রদ্ধা করব আমার মনে এমন কুসংস্কার নেই। আকারকে গাল দিলেই কি সে ছোটো হয়ে যায়? আকারের রহস্য কে ভেদ করতে পেরেছে?


 

পরেশবাবু মৃদুস্বরে কহিলেন, "আকার যে অন্তবিশিষ্ট।"

 

গোরা কহিল, "অন্ত না থাকলে যে প্রকাশই হয় না। অনন্ত আপনাকে প্রকাশ করবার জন্যই অন্তকে আশ্রয় করেছেন-- নইলে তাঁর প্রকাশ কোথায়? যার প্রকাশ নেই তার সম্পূর্ণতা নেই। বাক্যের মধ্যে যেমন ভাব তেমনি আকারের মধ্যে নিরাকার পরিপূর্ণ।"

 

বরদা মাথা নাড়িয়া কহিলেন, "নিরাকারের চেয়ে আকার সম্পূর্ণ আপনি এমন কথা বলেন?"

 

গোরা। আমি যদি নাও বলতুম তাতে কিছুই আসত যেত না। জগতে আকার আমার বলার উপর নির্ভর করছে না। নিরাকারই যদি যথার্থ পরিপূর্ণতা হত তবে আকার কোথাও স্থান পেত না।

 

সুচরিতার অত্যন্ত ইচ্ছা করিতে লাগিল কেহ এই উদ্ধত যুবককে তর্কে একেবারে পরাস্ত লাঞ্ছিত করিয়া দেয়। বিনয় চুপ করিয়া বসিয়া গোরার কথা শুনিতেছে দেখিয়া তাহার মনে মনে রাগ হইল। গোরা এতই জোরের সঙ্গে কথা বলিতেছিল যে, এই জোরকে নত করিয়া দিবার জন্য সুচরিতার মনের মধ্যেও যেন জোর করিতে লাগিল।

 

এমন সময়ে বেহারা চায়ের জন্য কাৎলিতে গরম জল আনিল। সুচরিতা উঠিয়া চা তৈরি করিতে নিযুক্ত হইল। বিনয় মাঝে মাঝে চকিতের মতো সুচরিতার মুখের দিকে চাহিয়া লইল। যদিচ উপাসনা সম্বন্ধে গোরার সঙ্গে বিনয়ের মতের বিশেষ পার্থক্য ছিল না, তবু গোরা যে এই ব্রাহ্ম-পরিবারের মাঝখানে অনাহূত আসিয়া বিরুদ্ধ মত এমন অসংকোচে প্রকাশ করিয়া যাইতেছে ইহাতে বিনয়কে পীড়া দিতে লাগিল। গোরার এইপ্রকার যুদ্ধোদ্যত আচরণের সহিত তুলনা করিয়া বৃদ্ধ পরেশের একটি আত্মসমাহিত প্রশান্ত ভাব, সকলপ্রকার তর্কবিতর্কের অতীত একটি গভীর প্রসন্নতা বিনয়ের হৃদয়কে ভক্তিতে পরিপূর্ণ করিয়া তুলিল। সে মনে মনে বলিতে লাগিল, মতামত কিছুই নয়--অন্তঃকরণের মধ্যে পূর্ণতা, স্তব্ধতা ও আত্মপ্রসাদ ইহাই সকলের চেয়ে দুর্লভ। কথাটার মধ্যে কোন্‌টা সত্য কোন্‌টা মিথ্যা তাহা লইয়া যতই তর্ক কর-না কেন, প্রাপ্তির মধ্যে যেটা সত্য সেইটাই আসল। পরেশ সকল কথাবার্তার মধ্যে মধ্যে এক-একবার চোখ বুজিয়া নিজের অন্তরের মধ্যে তলাইয়া লইতেছিলেন--ইহা তাঁহার অভ্যাস--তাঁহার সেই সময়কার অন্তর্নিবিষ্ট শান্ত মুখশ্রী বিনয় একদৃষ্টে দেখিতেছিল। গোরা যে এই বৃদ্ধের প্রতি ভক্তি অনুভব করিয়া নিজের বাক্য সংযত করিতেছিল না, ইহাতে বিনয় বড়োই আঘাত পাইতেছিল।

 

সুচরিতা কয়েক পেয়ালা চা তৈরি করিয়া পরেশের মুখের দিকে চাহিল। কাহাকে চা খাইতে অনুরোধ করিবে না-করিবে তাহা লইয়া তাহার মনে দ্বিধা হইতেছিল। বরদাসুন্দরী গোরার দিকে চাহিয়াই একেবারে বলিয়া বসিলেন, "আপন এ-সমস্ত কিছু খাবেন না বুঝি?"

 

গোরা কহিল, "না।"

 

বরদা। কেন? জাত যাবে?

 

গোরা বলিল, "হাঁ।"

 

বরদা। আপনি জাত মানেন!

 

গোরা। জাত কি আমার নিজের তৈরি যে মানব না? সমাজকে যখন মানি তখন জাতও মানি।

 

বরদা। সমাজকে কি সব কথায় মানতেই হবে?

 

গোরা। না মানলে সমাজকে ভাঙা হয়।

 

বরদা। ভাঙলে দোষ কী?

 

গোরা। যে ডালে সকলে মিলে বসে আছি সে ডাল কাটলেই বা দোষ কী?

 

সুচরিতা মনে মনে অত্যন্ত বিরক্ত হইয়া কহিল, "মা, মিছে তর্ক করে লাভ কী? উনি আমাদের ছোঁওয়া খাবেন না।"

 

গোরা সুচরিতার মুখের দিতে তাহার প্রখর দৃষ্টি একবার স্থাপিত করিল। সুচরিতা বিনয়ের দিকে চাহিয়া ঈষৎ সংশয়ের সহিত কহিল, "আপনি কি--"

 

বিনয় কোনোকালে চা খায় না। মুসলমানের তৈরি পাঁউরুটি-বিস্কুট খাওয়াও অনেক দিন ছাড়িয়া দিয়াছে কিন্তু আজ তাহার না খাইলে নয়। সে জোর করিয়া মুখ তুলিয়া বলিল, "হাঁ খাব বৈকি।" বলিয়া গোরার মুখের দিকে চাহিল। গোরার ওষ্ঠপ্রান্তে ঈষৎ একটু কঠোর হাসি দেখা দিল। বিনয়ের মুখে চা তিতো ও বিস্বাদ লাগিল, কিন্তু সে খাইতে ছাড়িল না।

 

বরদাসুন্দরী মনে মনে বলিলেন, "আহা, এই বিনয় ছেলেটি বড়ো ভালো।'

 

তখন তিনি গোরার দিক হইতে একেবারেই মুখ ফিরাইয়া বিনয়ের প্রতি মনোনিবেশ করিলেন। তাই দেখিয়া পরেশ আস্তে আস্তে গোরার কাছে তাঁহার চৌকি টানিয়া লইয়া তাহার সঙ্গে মৃদুস্বরে আলাপ করিতে লাগিলেন।

 

এমন সমস রাস্তা দিয়া চিনেবাদামওয়ালা গরম চিনেবাদামভাজা হাঁকিয়া যাইতেই লীলা হাততালি দিয়া উঠিল; কহিল, "সুধীরদা, চিনেবাদাম ডাকো।"

 

বলিতেই ছাতের বারান্দা ধরিয়া সতীশ চিনাবাদামওয়ালাকে ডাকিতে লাগিল।

 

ইতিমধ্যে আর-একটি ভদ্রলোক আসিয়া উপস্থিত হইলেন। তাঁহাকে সকলেই পানুবাবু বলিয়া সম্ভাষণ করিল, কিন্তু তাঁহার আসল নাম হারানচন্দ্র নাগ। দলের মধ্যে ইঁহার বিদ্বান ও বুদ্ধিমান বলিয়া বিশেষ খ্যাতি আছে। যদিও স্পষ্ট করিয়া কোনো পক্ষই কোনো কথা বলে নাই, তথাপি, ইঁহার সঙ্গেই সুচরিতার বিবাহ হইবে এই প্রকারের একটা সম্ভাবনা আকাশে ভাসিতেছিল। পানুবাবুর হৃদয় যে সুচরিতার প্রতি আকৃষ্ট হইয়াছিল তাহাতে কাহারো সন্দেহ ছিল না এবং ইহাই লইয়া মেয়েরা সুচরিতাকে সর্বদা ঠাট্টা করিতে ছাড়িত না।

 

পানুবাবু ইস্কুলে মাস্টারি করেন। বরদাসুন্দরী তাঁহাকে ইস্কুল-মাস্টার মাত্র জানিয়া বড়ো শ্রদ্ধা করেন না। তিনি ভাবে দেখান যে, পানুবাবু যে তাঁহার কোনো মেয়ের প্রতি অনুরাগ প্রকাশ করিতে সাহস করেন নাই সে ভালোই হইয়াছে। তাঁহার ভাবী জামাতারা ডেপুটিগিরির লক্ষ্যবেধরূপে অতি দুঃসাধ্য পণে আবদ্ধ।

 

সুচরিতা হারানকে এক পেয়ালা চা অগ্রসর করিয়া দিতেই লাবণ্য দূর হইতে তাহার মুখের দিকে চাহিয়া একটু মুখ টিপিয়া হাসিল। সেই হাসিটুকু বিনয়ের অগোচর রহিল না। অতি অল্প কালের মধ্যেই দুই-একটা বিষয়ে বিনয়ের নজর বেশ একটু তীক্ষ্ণ এবং সতর্ক হইয়া উঠিয়াছে--দর্শননৈপুণ্য সম্বন্ধে পূর্বে সে প্রসিদ্ধ ছিল না।

 

এই যে হারান ও সুধীর এ-বাড়ির মেয়েদের সঙ্গে অনেক দিন হইতে পরিচিত, এবং এই পারিবারিক ইতিহাসের সঙ্গে এমন ভাবে জড়িত যে তাহারা মেয়েদের মধ্যে পরস্পর ইঙ্গিতের বিষয় হইয়া পড়িয়াছে, বিনয়ের বুকের মধ্যে ইহা বিধাতার অবিচার বলিয়া বাজিতে লাগিল।

 

এ দিকে হারানের অভ্যাগমে সুচরিতার মন যেন একটু আশান্বিত হইয়া উঠিল। গোরার স্পর্ধা যেমন করিয়া হউক কেহ দমন করিয়া দিলে তবে তাহার গায়ের জ্বালা মেটে। অন্য সময়ে হারানের তার্কিকতায় সে অনেক বার বিরক্ত হইয়াছে, কিন্তু আজ এই তর্কবীরকে দেখিয়া সে আনন্দের সঙ্গে তাঁহাকে চা ও পাঁউরুটির রসদ জোগাইয়া দিল।

 

পরেশ কহিল, "পানুবাবু, ইনি আমাদের--"

 

হারান কহিলেন, "ওঁকে বিলক্ষণ জানি। উনি এক সময়ে আমাদের ব্রাহ্মসমাজের একজন খুব উৎসাহী সভ্য ছিলেন।"

 

এই বলিয়া গোরার সঙ্গে কোনোপ্রকার আলাপের চেষ্টা না করিয়া হারান চায়ের পেয়ালার প্রতি মন দিলেন।

 

সেই সময়ে দুই-এক জন মাত্র বাঙালি সিভিল সার্ভিসে উত্তীর্ণ হইয়া এ দেশে আসিয়াছেন। সুধীর তাঁহাদেরই একজনের অভ্যর্থনার গল্প তুলিল। হারান কহিলেন, "পরীক্ষায় বাঙালি যতই পাস করুন, বাঙালির দ্বারা কোনো কাজ হবে না।

 

কোনো বাঙালি ম্যাজিস্‌্‌ট্রেট বা জজ ডিস্ট্রিক্টের ভার লইয়া যে কখনো কাজ চালাইতে পারিবে না ইহাই প্রতিপন্ন করিবার জন্য হারান বাঙালির চরিত্রের নানা দোষ ও দুর্বলতার ব্যাখ্যা করিতে লাগিলেন।

 

দেখিতে দেখিতে গোরার মুখ লাল হইয়া উঠিল--সে তাহার সিংহনাদকে যথাসাধ্য রুদ্ধ করিয়া কহিল, "এই যদি সত্যই আপনার মত হয় তবে আপনি আরামে এই টেবিলে বসে বসে পাঁউরুটি চিবোচ্ছেন কোন্‌ লজ্জায়!"

 

হারান বিস্মিত হইয়া ভুরু তুলিয়া কহিলেন, "কী করতে বলেন?"

 

গোরা। হয় বাঙালি-চরিত্রের কলঙ্ক মোচন করুন, নয় গলায় দড়ি দিয়ে মরুন গে। আমাদের জাতের দ্বারা কখনো কিছুই হবে না, এ কথা কি এতই সহজে বলবার? আপনার গলায় রুটি বেধে গেল না?

 

হারান। সত্য কথা বলব না?

 

গোরা। রাগ করবেন না, কিন্তু এ কথা যদি আপনি যথার্থই সত্য বলে জানতেন তা হলে অমন আরামে অত আস্ফালন করে বলতে পারতেন না। কথাটি মিথ্যে জানেন বলেই আপনার মুখ দিয়ে বেরোল। হারানবাবু, মিথ্যা পাপ, মিথ্যা নিন্দা আরো পাপ, এবং স্বজাতির মিথ্যা নিন্দার মতো পাপ অল্পই আছে।

 

হারান ক্রোধে অধীর হইয়া উঠিলেন। গোরা কহিল, "আপনি একলাই কি আপনার সমস্ত স্বজাতির চেয়ে বড়ো? রাগ আপনি করবেন--আর আমাদের পিতৃপিতামহের হয়ে আমরা সমস্ত সহ্য করব!"

 

ইহার পর হারানের পক্ষে হার মানা আরো শক্ত হইয়া উঠিল। তিনি আরো সুর চড়াইয়া বাঙালির নিন্দায় প্রবৃত্ত হইলেন। বাঙালি-সমাজের নানাপ্রকার প্রথার উল্লেখে কহিলেন, "এ-সমস্ত থাকতে বাঙালির কোনো আশা নেই।"

 

গোরা কহিল, "আপনি যাকে কুপ্রথা বলছেন সে কেবল ইংরেজি বই মুখস্থ করে বলছেন, নিজে ও সম্বন্ধে কিছুই জানেন না। ইংরেজের সমস্ত কুপ্রথাকেও যখন আপনি ঠিক করেই এমনি অবজ্ঞা করতে পারবেন তখন এ সম্বন্ধে কথা কবেন।"

 

পরেশ এই প্রসঙ্গ বন্ধ করিয়া দিবার চেষ্টা করিলেন, কিন্তু ক্রুদ্ধ হারান নিবৃত্ত হইলেন না। সূর্য অস্ত গেল; মেঘের ভিতর হইতে একটা অপরূপ আরক্ত আভায় সমস্ত আকাশ লাবণ্যময় হইয়া উঠিল; সমস্ত তর্কের কোলাহল ছাপাইয়া বিনয়ের প্রাণের ভিতরে একটা সুর বাজিতে লাগিল। পরেশ তাঁহার সায়ংকালীন উপাসনায় মন দিবার জন্য ছাত হইতে উঠিয়া বাগানের প্রান্তে একটা বড়ো চাঁপাগাছের তলায় বাঁধানো বেদিতে গিয়া বসিলেন।

 

গোরার প্রতি বরদাসুন্দীর মন যেমন বিমুখ হইয়াছিল হারানও তেমনি তাঁহার প্রিয় ছিল না। এই উভয়ের তর্ক যখন তাঁহার একেবারে অসহ্য হইয়া উঠিল তিনি বিনয়কে ডাকিয়া কহিলেন, "আসুন বিনয়বাবু, আমরা ঘরে যাই।"

 

বরদাসুন্দরীর এই সস্নেহ পক্ষপাত স্বীকার করিয়া বিনয়কে ছাত ছাড়িয়া অগত্যা ঘরের মধ্যে যাইতে হইল। বরদা তাঁহার মেয়েদের ডাকিয়া লইলেন। সতীশ তর্কের গতিক দেখিয়া পূর্বেই চিনাবাদামের কিঞ্চিৎ অংশ সংগ্রহ-পূর্বক খুদে কুকুরকে সঙ্গে লইয়া অন্তর্ধান করিয়াছিল।

 

বরদাসুন্দরী বিনয়ের কাছে তাঁহার মেয়েদের গুণপনার পরিচয় দিতে লাগিলেন। লাবণ্যকে বলিলেন, "তোমার সেই খাতাটা এনে বিনয়বাবুকে দেখাও-না।"

 

বাড়ির নূতন-আলাপীদের এই খাতা দেখানো লাবণ্যর অভ্যাস হইয়াছিল। এমন-কি, সে ইহার জন্য মনে মনে অপেক্ষা করিয়া থাকিত। আজ তর্ক উঠিয়া পড়াতে সে ক্ষুণ্ন হইয়া পড়িয়াছিল।

 

বিনয় খাতা খুলিয়া দেখিল, তাহাতে কবি মূর এবং লংফেলোর ইংরেজি কবিতা লেখা। হাতের অক্ষরে যত্ন এবং পারিপাট্য প্রকাশ পাইতেছে। কবিতাগুলির শিরোনামা এবং আরম্ভের অক্ষর রোম্যান ছাঁদে লিখিত।

 

এই লেখাগুলি দেখিয়া বিনয়ের মনে অকৃত্রিম বিস্ময় উৎপন্ন হইল। তখনকার দিনে মূরের কবিতা খাতায় কপি করিতে পারা মেয়েদের পক্ষে কম বাহাদুরি ছিল না। বিনয়ের মন যথোচিত অভিভূত হইয়াছে দেখিয়া বরদাসুন্দরী তাঁহার মেজো মেয়েকে সম্বোধন করিয়া বলিলেন, "ললিতা, লক্ষ্ণী মেয়ে আমার, তোমার সেই কবিতাটা--"

 

ললিতা শক্ত হইয়া উঠিয়া কহিল, "না মা, আমি পারব না। সে আমার ভালো মনে নেই।" বলিয়া সে দূরে জানালার কাছে দাঁড়াইয়া রাস্তা দেখিতে লাগিল।

 

বরদাসুন্দরী বিনয়কে বুঝাইয়া দিলেন, মনে সমস্তই আছে, কিন্তু ললিতা বড়ো চাপা, বিদ্যা বাহির করিতে চায় না। এই বলিয়া ললিতার আশ্চর্য বিদ্যাবুদ্ধির পরিচয়-স্বরূপ দুই-একটা ঘটনা বিবৃত করিয়া বলিলেন, ললিতা শিশুকাল হইতেই এইরূপ, কান্না পাইলেও মেয়ে চোখের জল ফেলিতে চাহিত না। এ সম্বন্ধে বাপের সঙ্গে ইহার সাদৃশ্য আলোচনা করিলেন।

 

এইবার লীলার পালা। তাহাকে অনুরোধ করিতেই সে প্রথমে খুব খানিকটে খিল্‌ খিল্‌ করিয়া হাসিয়া তাহার পরে কল-টেপা আর্গিনের মতো অর্থ না বুঝিয়া 'Twinkle twinkle little star' কবিতাটা গড়্‌ গড়্‌ করিয়া এক নিশ্বাসে বলিয়া গেল।

 

এইবার সংগীতবিদ্যার পরিচয় দিবার সময় আসিয়াছে জানিয়া ললিতা ঘর হইতে বাহির হইয়া গেল।

 

বাহিরের ছাতে তর্ক তখন উদ্দাম হইয়া উঠিয়াছে। হারান তখন রাগের মাথায় তর্ক ছাড়িয়া গালি দিবার উপক্রম করিতেছেন। হারানের অসহিষ্ণুতায় লজ্জিত ও বিরক্ত হইয়া সুচরিতা গোরার পক্ষ অবলম্বন করিয়াছে। হারানের পক্ষে সেটা কিছুমাত্র সান্ত্বনাজনক বা শান্তিকর হয় নাই।

 

আকাশে অন্ধকার এবং শ্রাবণের মেঘ ঘনাইয়া আসিল; বেলফুলের মালা হাঁকিয়া রাস্তা দিয়া ফেরিওয়ালা চলিয়া গেল। সম্মুখের রাস্তায় কৃষ্ণচূড়া গাছের পল্লবপুঞ্জের মধ্যে জোনাকি জ্বলিতে লাগিল। পাশের বাড়ির পুকুরের জলের উপর একটা নিবিড় কালিমা পড়িয়া গেল।

 

সান্ধ্য উপাসনা শেষ করিয়া পরেশ ছাতে আসিয়া উপস্থিত হইলেন। তাঁহাকে দেখিয়া গোরা ও হারান উভয়েই লজ্জিত হইয়া ক্ষান্ত হইল। গোরা উঠিয়া দাঁড়াইয়া কহিল,"রাত হয়ে গেছে, আজ তবে আসি।"

 

বিনয়ও ঘর হইতে বিদায় লইয়া ছাতে আসিয়া দেখা দিল। পরেশ গোরাকে কহিলেন, "দেখো, তোমার যখন ইচ্ছা এখানে এসো। কৃষ্ণদয়াল আমার ভাইয়ের মতো ছিলেন। তাঁর সঙ্গে এখন আমার মতের মিল নেই, দেখাও হয় না, চিঠিপত্র লেখাও বন্ধ আছে, কিন্তু ছেলেবেলার বন্ধুত্ব রক্তের সঙ্গে মিশিয়ে থাকে। কৃষ্ণদয়ালের সম্পর্কে তোমার সঙ্গে আমার সম্বন্ধ অতি নিকটের। ঈশ্বর তোমার মঙ্গল করুন।"

 

পরেশের সস্নেহ শান্ত কণ্ঠস্বরে গোরার এতক্ষণকার তর্কতাপ যেন জুড়াইয়া গেল। প্রথমে আসিয়া গোরা পরেশকে বড়ো একটা খাতির করে নাই। যাইবার সময় যথার্থ ভক্তির সঙ্গে তাঁহাকে প্রণাম করিয়া গেল। সুচরিতাকে গোরা কোনোপ্রকার বিদায়সম্ভাষণ করিল না। সুচরিতা যে সম্মুখে আছে ইহা কোনো আচরণের দ্বারা স্বীকার করাকেই সে অশিষ্টতা বলিয়া গণ্য করিল। বিনয় পরেশকে নতভাবে প্রণাম করিয়া সুচরিতার দিকে ফিরিয়া তাহাকে নমস্কার করিল এবং লজ্জিত হইয়া তাড়াতাড়ি গোরার অনুসরণ করিয়া বাহির হইয়া গেল।

 

হারান এই বিদায়সম্ভাষণ-ব্যাপার এড়াইয়া ঘরের মধ্যে গিয়া টেবিলের উপরকার একটি "ব্রহ্মসংগীত' বই লইয়া তাহার পাতা উল্‌টাইতে লাগিলেন।

 

বিনয় ও গোরা চলিয়া যাইবামাত্র হারান দ্রুতপদে ছাতে আসিয়া পরেশকে কহিলেন, "দেখুন, সকলের সঙ্গেই মেয়েদের আলাপ করিয়ে দেওয়া আমি ভালো মনে করি নে।"

 

সুচরিতা ভিতরে ভিতরে অত্যন্ত ক্রুদ্ধ হইয়াছিল, তাই সে ধৈর্য সম্বরণ করিতে পারিল না; কহিল, "বাবা যদি সে নিয়ম মানতেন তা হলে তো আপনাদের সঙ্গেও আমাদের আলাপ হতে পারত না।"

 

হারান কহিলেন, "আলাপ-পরিচয় নিজেদের সমাজের মধ্যেই বদ্ধ হলে ভালো হয়।"

 

পরেশ হাসিয়া কহিলেন, "আপনি পারিবারিক অন্তঃপুরকে আর-একটুখানি বড়ো করে একটা সামাজিক অন্তঃপুর বানাতে চান। কিন্তু আমি মনে করি নানা মতের ভদ্রলোকের সঙ্গে মেয়েদের মেশা উচিত; নইলে তাদের বুদ্ধিকে জোর করে খর্ব করে রাখা হয়। এতে ভয় কিম্বা লজ্জার কারণ তো কিছুই দেখি নে।"

 

হারান। ভিন্ন মতের লোকের সঙ্গে মেয়েরা মিশবে না এমন কথা বলি নে, কিন্তু মেয়েদের সঙ্গে কী রকম ব্যবহার করতে হয় সে ভদ্রতা যে এঁরা জানেন না।

 

পরেশ। না না, বলেন কী। ভদ্রতার অভাব আপনি যাকে বলছেন সে একটা সংকোচমাত্র--মেয়েদের সঙ্গে না মিশলে সেটা কেটে যায় না।

 

সুচরিতা উদ্ধত ভাবে কহিল, "দেখুন পানুবাবু, আজকের তর্কে আমাদের সমাজের লোকের ব্যবহারেই আমি লজ্জিত হচ্ছিলুম।"

 

ইতিমধ্যে লীলা দৌড়িয়া আসিয়া "দিদি" "দিদি" করিয়া সুচরিতার হাত ধরিয়া তাহাকে ঘরে টানিয়া লইয়া গেল।