সেদিন তর্কে গোরাকে অপদস্থ করিয়া সুচরিতার সম্মুখে নিজের জয়পতাকা তুলিয়া ধরিবার জন্য হারানের বিশেষ ইচ্ছা ছিল, গোড়ায় সুচরিতাও তাহার আশা করিয়াছিল। কিন্তু দৈবক্রমে ঠিক তার বিপরীত ঘটিল। ধর্মবিশ্বাস ও সামাজিক মতে সুচরিতার সঙ্গে গোরার মিল ছিল না। কিন্তু স্বদেশের প্রতি মমত্ব, স্বজাতির জন্য বেদনা তাহার পক্ষে স্বাভাবিক ছিল। যদিচ দেশের ব্যাপার লইয়া সে সর্বদা আলোচনা করে নাই, কিন্তু সেদিন স্বজাতির নিন্দায় গোরা যখন অকস্মাৎ বজ্রনাদ করিয়া উঠিল তখন সুচরিতার সমস্ত মনের মধ্যে তাহার অনুকূল প্রতিধ্বনি বাজিয়া উঠিয়াছিল। এমন বলের সঙ্গে এমন দৃঢ় বিশ্বাসের সঙ্গে দেশের সম্বন্ধে কেহ তাহার সম্মুখে কথা বলে নাই। সাধারণত আমাদের দেশের লোকেরা স্বজাতি ও স্বদেশের আলোচনায় কিছু-না-কিছু মুরুব্বিয়ানা ফলাইয়া থাকে; তাহাকে গভীর ভাবে সত্য ভাবে বিশ্বাস করে না; এইজন্য মুখে কবিত্ব করিবার বেলায় দেশের সম্বন্ধে যাহাই বলুক দেশের প্রতি তাহাদের ভরসা নাই; কিন্তু গোরা তাহার স্বদেশের সমস্ত দুঃখ-দুর্গতি দুর্বলতা ভেদ করিয়াও একটা মহৎ সত্যাপদার্থকে প্রত্যক্ষবৎ দেখিতে পাইত-- সেইজন্য দেশের দারিদ্র৻কে কিছুমাত্র অস্বীকার না করিয়াও সে দেশের প্রতি এমন একটি বলিষ্ঠ শ্রদ্ধা স্থাপন করিয়াছিল। দেশের অন্তর্নিহিত শক্তির প্রতি এমন তাহার অবিচলিত বিশ্বাস ছিল যে, তাহার কাছে আসিলে, তাহার দ্বিধাবিহীন দেশভক্তির বাণী শুনিলে সংশয়ীকে হার মানিতে হইত। গোরার এই অক্ষুণ্ন ভক্তির সম্মুখে হারানের অবজ্ঞাপূর্ণ তর্ক সুচরিতাকে প্রতি মুহূর্তে যেন অপমানের মতো বাজিতেছিল। সে মাঝে মাঝে সংকোচ বিসর্জন দিয়া উচ্ছ্বসিত হৃদয়ে প্রতিবাদ না করিয়া থাকিতে পারে নাই।


 

তাহার পরে হারান যখন গোরা ও বিনয়ের অসাক্ষাতে ক্ষুদ্র-ঈর্ষা-বশত তাহাদের প্রতি অভদ্রতার অপবাদ আরোপ করিলেন তখনো এই অন্যায় ক্ষুদ্রতার বিরুদ্ধে সুচরিতাকে গোরাদের পক্ষে দাঁড়াইতে হইল।

 

অথচ গোরার বিরুদ্ধে সুচরিতার মনের বিদ্রোহ একেবারেই যে শান্ত হইয়াছে তাহাও নহে। গোরার একপ্রকার গায়ে-পড়া উদ্ধত হিন্দুয়ানি তাহাকে এখনো মনে মনে আঘাত করিতেছিল। সে একরকম করিয়া বুঝিতে পারিতেছিল এই হিন্দুয়ানির মধ্যে একটা প্রতিকূলতার ভাব আছে--ইহা সহজ প্রশান্ত নহে, ইহা নিজের ভক্তি-বিশ্বাসের মধ্যে পর্যাপ্ত নহে, ইহা অন্যকে আঘাত করিবার জন্য সর্বদাই উগ্রভাবে উদ্যত।

 

সেদিন সন্ধ্যায় সকল কথায়, সকল কাজে, আহার করিবার কালে, লীলাকে গল্প বলিবার সময়, ক্রমাগতই সুচরিতার মনের তলদেশে একটা কিসের বেদনা কেবলই পীড়া দিতে লাগিল--তাহা কোনোমতেই সে দূর করিতে পারিল না। কাঁটা কোথায় আছে তাহা জানিতে পারিলে তবে কাঁটা তুলিয়া ফেলিতে পারা যায়। মনের কাঁটাটি খুঁজিয়া বাহির করিবার জন্য সেদিন রাত্রে সুচরিতা সেই গাড়িবারান্দার ছাতে একলা বসিয়া রহিল।


 

রাত্রির স্নিগ্ধ অন্ধকার দিয়া সে নিজের মনের অকারণ তাপ যেন মুছিয়া ফেলিবার চেষ্টা করিল, কিন্তু কোনো ফল হইল না। তাহার বুকের অনির্দেশ্য বোঝাটার জন্য তাহার কাঁদিতে ইচ্ছা করিল, কিন্তু কান্না আসিল না।

 

একজন অপরিচিত যুবা কপালে তিলক কাটিয়া আসিয়াছে, অথবা তাহাকে তর্কে পরাস্ত করিয়া তাহার অহংকার নত করা গেল না এইজন্যই সুচরিতা এতক্ষণ ধরিয়া পীড়া বোধ করিতেছে, ইহার অপেক্ষা অদ্ভুত হাস্যকর কিছুই হইতে পারে না। এই কারণটাকে সম্পূর্ণ অসম্ভব বলিয়া মন হইতে সে বিদায় করিয়া দিল। তখন আসল কারণটা মনে পড়িল এবং মনে পড়িয়া তাহার ভারি লজ্জা বোধ হইল। আজ তিন-চার ঘন্টা সুচরিতা সেই যুবকের সম্মুখেই বসিয়া ছিল এবং মাঝে মাঝে তাহার পক্ষ অবলম্বন করিয়া তর্কেও যোগ দিয়াছে অথচ সে তাহাকে একেবারে যেন লক্ষ্যমাত্রই করে নাই--যাইবার সময়েও তাহাকে সে যেন চোখে দেখিতেই পাইল না। এই পরিপূর্ণ উপেক্ষাই যে সুচরিতাকে গভীরভাবে বিঁধিয়াছে তাহাতে কোনো সন্দেহ নাই। বাহিরের মেয়েদের সঙ্গে মেলামেশার অভ্যাসটা থাকিলে যে একটা সংকোচ জন্মে, বিনয়ের ব্যবহারে যে একটি সংকোচের পরিচয় পাওয়া যায়-- সেই সংকোচের মধ্যে একটা সলজ্জ নম্রতা আছে। গোরার আচরণে তাহার চিহ্নমাত্রও ছিল না। তাহার সেই কঠোর এবং প্রবল ঔদাসীন্য সহ্য করা বা তাহাকে অবজ্ঞা করিয়া উড়াইয়া দেওয়া সুচরিতার পক্ষে আজ কেন এমন অসম্ভব হইয়া উঠিল? এতবড়ো উপেক্ষার সম্মুখেও সে যে আত্মসংবরণ না করিয়া তর্কে যোগ দিয়াছিল, নিজের এই প্রগল্‌ভতায় সে যেন মরিয়া যাইতেছিল। হারানের অন্যায় তর্কে একবার যখন সুচরিতা অত্যন্ত উত্তেজিত হইয়া উঠিয়াছিল তখন গোরা তাহার মুখের দিকে চাহিয়াছিল; সে চাহনিতে সংকোচের লেশমাত্র ছিল না-- কিন্তু সে চাহনির ভিতর কী ছিল তাহাও বোঝা শক্ত। তখন কি সে মনে মনে বলিতেছিল-- এ মেয়েটি কী নির্লজ্জ, অথবা, ইহার অহংকার তো কম নয়, পুরুষমানুষের তর্কে এ অনাহূত যোগ দিতে আসে? তাহাই যদি সে মনে করিয়া থাকে তাহাতে কী আসে যায়? কিছুই আসে যায় না, তবু সুচরিতা অত্যন্ত পীড়া বোধ করিতে লাগিল। এ-সমস্তই ভুলিয়া যাইতে, মুছিয়া ফেলিতে সে একান্ত চেষ্টা করিল কিন্তু কোনোমতেই পারিল না। গোরার উপর তাহার রাগ হইতে লাগিল-- গোরাকে সে কুসংস্কারাচ্ছন্ন উদ্ধত যুবক বলিয়া সমস্ত মনের সঙ্গে অবজ্ঞা করিতে চাহিল কিন্তু তবু সেই বিপুলকায় বজ্রকণ্ঠ পুরুষের সেই নিঃসংকোচ দৃষ্টির স্মৃতির সম্মুখে সুচরিতা মনে মনে অত্যন্ত ছোটো হইয়া গেল-- কোনোমতেই সে নিজের গৌরব খাড়া করিয়া রাখিতে পারিল না।


 

সকলের বিশেষ লক্ষগোচর হওয়া, আদর পাওয়া সুচরিতার অভ্যস্ত হইয়া গিয়াছিল। সে যে মনে মনে এই আদর চাহিত তাহা নহে, কিন্তু আজ গোরার নিকট হইতে উপেক্ষা কেন তাহার কাছে এত অসহ্য হইল? অনেক ভাবিয়া সুচরিতা শেষকালে স্থির করিল যে, গোরাকে সে বিশেষ করিয়া হার মানাইতে ইচ্ছা করিয়াছিল বলিয়াই তাহার অবিচলিত অনবধান এত করিয়া হৃদয়ে আঘাত করিতেছে।

 

এমনি করিয়া নিজের মনখানা লইয়া টানাছেঁড়া করিতে করিতে রাত্রি বাড়িয়া যাইতে লাগিল। বাতি নিবাইয়া দিয়া বাড়ির সকলেই ঘুমাইতে গিয়াছে। সদর-দরজা বন্ধ হইবার শব্দ হইল-- বোঝা গেল বেহারা রান্না-খাওয়া সারিয়া এইবার শুইতে যাইবার উপক্রম করিতেছে। এমন সময় ললিতা তাহার রাত্রির কাপড় পরিয়া ছাতে আসিল। সুচরিতাকে কিছুই না বলিয়া তাহার পাশ দিয়া গিয়া ছাতের এক কোণে রেলিং ধরিয়া দাঁড়াইল। সুচরিতা মনে মনে একটু হাসিল, বুঝিল ললিতা তাহার প্রতি অভিমান করিয়াছে। আজ যে তাহার ললিতার সঙ্গে শুইবার কথা ছিল তাহা সে একেবারেই ভুলিয়া গিয়াছে। কিন্তু ভুলিয়া গেছি বলিলে ললিতার কাছে অপরাধ ক্ষালন হয় না-- কারণ, ভুলিতে পারাটাই সকলের চেয়ে গুরুতর অপরাধ। সে যে যথাসময়ে প্রতিশ্রুতি মনে করাইয়া দিবে তেমন মেয়ে নয়। এতক্ষণ সে শক্ত হইয়া বিছানায় পড়িয়াছিল-- যতই সময় যাইতেছিল ততই তাহার অভিমান তীব্র হইয়া উঠিতেছিল। অবশেষে যখন নিতান্তই অসহ্য হইয়া উঠিল তখন সে বিছানা ছাড়িয়া কেবল নীরবে জানাইতে আসিল যে আমি এখনো জাগিয়া আছি।


 

সুচরিতা চৌকি ছাড়িয়া ধীরে ধীরে ললিতার কাছে আসিয়া তাহার গলা জড়াইয়া ধরিল-- কহিল, "ললিতা, লক্ষ্ণী ভাই, রাগ কোরো না ভাই।"

 

ললিতা সুচরিতার হাত ছাড়াইয়া লইয়া কহিল, "না, রাগ কেন করব? তুমি বসো-না।"

 

সুচরিতা তাহার হাত টানিয়া লইয়া কহিল, "চলো ভাই, শুতে যাই।"

 

ললিতা কোনো উত্তর না করিয়া চুপ করিয়া দাঁড়াইয়া রহিল। অবশেষে সুচরিতা তাহাকে জোর করিয়া টানিয়া শোবার ঘরে লইয়া গেল।

 

ললিতা রুদ্ধকণ্ঠে কহিল, "কেন তুমি এত দেরি করলে? জান এগারোটা বেজেছে। আমি সমস্ত ঘড়ি শুনেছি। এখনই তো তুমি ঘুমিয়ে পড়বে।"

 

সুচরিতা ললিতাকে বুকের কাছে টানিয়া লইয়া কহিল, "আজ আমার অন্যায় হয়ে গেছে ভাই।"


 

যেমনি অপরাধ স্বীকার করা ললিতার আর রাগ রহিল না। একেবারে নরম হইয়া কহিল, "এতক্ষণ একলা বসে কার কথা ভাবছিলে দিদি? পানুবাবুর কথা?"

 

তাহাকে তর্জনী দিয়া আঘাত করিয়া সুচরিতা কহিল, "দূর!"

 

পানুবাবুকে ললিতা সহিতে পারিত না। এমন-কি, তাহার অন্য বোনের মতো তাহাকে লইয়া সুচরিতাকে ঠাট্টা করাও তাহার পক্ষে অসাধ্য ছিল। পানুবাবু সুচরিতাকে বিবাহ করিতে ইচ্ছা করিয়াছেন এ কথা মনে করিলে তাহার রাগ হইত।

 

একটুখানি চুপ করিয়া ললিতা কথা তুলিল, "আচ্ছা দিদি, বিনয়বাবু লোকটি কিন্তু বেশ। না?"

 

সুচরিতার মনের ভাবটা যাচাই করিবার উদ্দেশ্য যে এ প্রশ্নের মধ্যে ছিল না তাহা বলিতে পারি না।


 

সুচরিতা কহিল, "হাঁ, বিনয়বাবু লোকটি ভালো বৈকি-- বেশ ভালোমানুষ।"

 

ললিতা যে সুর আশা করিয়াছিল তাহা তো সম্পূর্ণ বাজিল না। তখন সে আবার কহিল, "কিন্তু যাই বল দিদি, আমার গৌরমোহনবাবুকে একেবারেই ভালো লাগে নি। কী রকম কটা কটা রঙ, কাঠখোট্টা চেহারা, পৃথিবীর কাউকে যেন গ্রাহ্যই করেন না। তোমার কী রকম লাগল?"

 

সুচরিতা কহিল, "বড়ো বেশি রকম হিঁদুয়ানি।"

 

ললিতা কহিল, "না, না, আমাদের মেসোমশায়ের তো খুবই হিঁদুয়ানি, কিন্তু সে আর-এক রকমের। এ যেন-- ঠিক বলতে পারি নে কী রকম।"

 

সুচরিতা হাসিয়া কহিল, "কী রকমই বটে।" বলিয়া গোরার সেই উচ্চ শুভ্র ললাটে তিলক-কাটা মূর্তি মনে আনিয়া সুচরিতা রাগ করিল। রাগ করিবার কারণ এই যে, ঐ তিলকের দ্বারা গোরা কপালে বড়ো বড়ো অক্ষরে লিখিয়া রাখিয়াছে যে তোমাদের হইতে আমি পৃথক। সেই পার্থক্যের প্রচণ্ড অভিমানকে সুচরিতা যদি ধূলিসাৎ করিয়া দিতে পারিত তবেই তাহার গায়ের জ্বালা মিটিত।


 

আলোচনা বন্ধ হইল, ক্রমে দুইজনে ঘুমাইয়া পড়িল। রাত্রি যখন দুইটা সুচরিতা জাগিয়া দেখিল, বাহিরে ঝম্‌ ঝম্‌ করিয়া বৃষ্টি হইতেছে; মাঝে মাঝে তাহাদের মশারির আবরণ ভেদ করিয়া বিদ্যুতের আলো চমকিয়া উঠিতেছে; ঘরের কোণে যে প্রদীপ ছিল সেটা নিবিয়া গেছে। সেই রাত্রির নিস্তব্ধতায় অন্ধকারে, অবিশ্রাম বৃষ্টির শব্দে, সুচরিতার মনের মধ্যে একটা বেদনা বোধ হইতে লাগিল। সে এপাশ ওপাশ করিয়া ঘুমাইবার জন্য অনেক চেষ্টা করিল-- পাশেই ললিতাকে গভীর সুপ্তিতে মগ্ন দেখিয়া তাহার ঈর্ষা জন্মিল, কিন্তু কিছুতেই ঘুম আসিল না। বিরক্ত হইয়া সে বিছানা ছাড়িয়া বাহির হইয়া আসিল। খোলা দরজার কাছে দাঁড়াইয়া সম্মুখের ছাতের দিকে চাহিয়া-- মাঝে মাঝে বাতাসের বেগে গায়ে বৃষ্টির ছাট লাগিতে লাগিল। ঘুরিয়া ফিরিয়া আজ সন্ধ্যাবেলাকার সমস্ত ব্যাপারে তন্ন তন্ন করিয়া তাহার মনে উদয় হইল। সেই সূর্যাস্তরঞ্জিত গাড়িবারান্দার উপর গোরার উদ্দীপ্ত মুখ স্পষ্ট ছবির মতো তাহার স্মৃতিতে জাগিয়া উঠিল এবং তখন তর্কের যে-সমস্ত কথা কানে শুনিয়া ভুলিয়া গিয়াছিল সে সমস্তই গোরার গভীর প্রবল কণ্ঠস্বরে জড়িত হইয়া আগাগোড়া তাহার মনে পড়িল। কানে বাজিতে লাগিল, "আপনারা যাদের অশিক্ষিত বলেন আমি তাদেরই দলে, আপনারা যাকে কুসংস্কার বলেন আমার সংস্কার তাই। যতক্ষণ না আপনি দেশকে ভালোবাসবেন এবং দেশের লোকের সঙ্গে এক জায়গায় এসে দাঁড়াতে পারবেন ততক্ষণ পর্যন্ত আপনার মুখ থেকে দেশের নিন্দা আমি এক বর্ণও সহ্য করতে পারব না।" এ কথার উত্তরে পানুবাবু কহিলেন, "এমন করলে দেশের সংশোধন হবে কী করে?" গোরা গর্জিয়া উঠিয়া কহিল, "সংশোধন! সংশোধন ঢের পরের কথা। সংশোধনের চেয়েও বড়ো কথা ভালোবাসা, শ্রদ্ধা। আগে আমরা এক হব তা হলেই সংশোধন ভিতর থেকে আপনিই হবে। আপনারা যে পৃথক হয়ে দেশকে খণ্ড খণ্ড করতে চান-- আপনারা বলেন, দেশের কুসংস্কার আছে অতএব আমরা সুসংস্কারীর দল আলাদা হয়ে থাকব। আমি এই কথা বলি, আমি কারো চেয়ে শ্রেষ্ঠ হয়ে কারো থেকে পৃথক হব না, এই আমার সকলের চেয়ে বড়ো আকাঙক্ষা-- তার পর এক হলে কোন্‌ সংস্কার থাকবে, কোন্‌ সংস্কার যাবে, তা আমার দেশই জানে এবং দেশের যিনি বিধাতা তিনিই জানেন।" পানুবাবু কহিলেন, "এমন-সকল প্রথা ও সংস্কার আছে যা দেশকে এক হতে দিচ্ছে না।" গোরা কহিল, "যদি এই কথা মনে করেন যে আগে সেই-সমস্ত প্রথা ও সংস্কারকে একে একে উৎপাটিত করে ফেলবেন তার পরে দেশ এক হবে তবে সমুদ্রকে ছেঁচে ফেলে সমুদ্র পার হবার চেষ্টা করা হবে। অবজ্ঞা ও অহংকার দূর করে নম্র হয়ে ভালোবেসে নিজেকে অন্তরের সঙ্গে সকলের করুন, সেই ভালোবাসার কাছে সহস্র ত্রুটি ও অসম্পূর্ণতা সহজেই হার মানবে। সকল দেশের সকল সমাজেই ত্রুটি ও অপূর্ণতা আছে কিন্তু দেশের লোক স্বজাতির প্রতি ভালোবাসার টানে যতক্ষণ এক থাকে ততক্ষণ পর্যন্ত তার বিষ কাটিয়ে চলতে পারে। পচবার কারণ হাওয়ার মধ্যেই আছে। কিন্তু বেঁচে থাকলেই সেটা কাটিয়ে চলি, মরে গেলেই পচে উঠি। আমি আপনাকে বলছি সংশোধন করতে যদি আসেন তো আমরা সহ্য করব না, তা আপনারাই হোন বা মিশনারিই হোন।" পানুবাবু কহিলেন, "কেন করবেন না?" গোরা কহিল, "করব না তার কারণ আছে। বাপ-মায়ের সংশোধন সহ্য করা যায় কিন্তু পাহারাওয়ালার সংশোধনে শোধনের চেয়ে অপমান অনেক বেশি; সেই সংশোধন সহ্য করতে হলে মনুষ্যত্ব নষ্ট হয়। আগে আত্মীয় হবেন তার পর সংশোধক হবেন-- নইলে আপনার মুখের ভালো কথাতেও আমাদের অনিষ্ট হবে।" এমনি করিয়া একটি একটি সমস্ত কথা আগাগোড়া সুচরিতার মনে উঠিতে লাগিল এবং এইসঙ্গে মনের মধ্যে একটা অনির্দেশ্য বেদনাও কেবলই পীড়া দিতে থাকিল। শ্রান্ত হইয়া সুচরিতা বিছানায় ফিরিয়া আসিল এবং চোখের উপর করতল চাপিয়া সমস্ত ভাবনাকে ঠেলিয়া ঘুমাইবার চেষ্টা করিল কিন্তু তাহার মুখ ও কান ঝাঁ ঝাঁ করিতে লাগিল এবং এই-সমস্ত আলোচনা ভাঙিয়া চুরিয়া তাহার মনের মধ্যে কেবলই আনাগোনা করিতে থাকিল।