বিনয় ও গোরা পরেশের বাড়ি হইতে রাস্তায় বাহির হইলে বিনয় কহিল, "গোরা, একটু আস্তে আস্তে চলো ভাই-- তোমার পা দুটো আমাদের চেয়ে অনেক বড়ো-- ওর চালটা একটু খাটো না করলে তোমার সঙ্গে যেতে আমরা হাঁপিয়ে পড়ি।"

 

গোরা কহিল, "আমি একলাই যেতে চাই, আমার আজ অনেক কথা ভাববার আছে।"


 

বলিয়া তাহার স্বাভাবিক দ্রুতগতিতে সে বেগে চলিয়া গেল।

 

বিনয়ের মনে আঘাত লাগিল। সে আজ গোরার বিরুদ্ধে বিদ্রোহ করিয়া তাহার নিয়ম ভঙ্গ করিয়াছে। সে সম্বন্ধে গোরার কাছে তিরস্কার ভোগ করিলে সে খুশি হইত। একটা ঝড় হইয়া গেলেই তাহাদের চিরদিনের বন্ধুত্বের আকাশ হইতে গুমট কাটিয়া যাইত এবং সে হাঁপ ছাড়িয়া বাঁচিত।

 

তাহা ছাড়া আর-একটা কথা তাহাকে পীড়া দিতেছিল। আজ হঠাৎ গোরা পরেশের বাড়িতে প্রথম আসিয়াই বিনয়কে সেখানে বন্ধুভাবে বসিয়া থাকিতে দেখিয়া নিশ্চয়ই মনে করিয়াছে বিনয় এ বাড়িতে সর্বদাই যাতায়াত করে। অবশ্য, যাতায়াত করিলে যে কোনো অপরাধ আছে তাহা নয়; গোরা যাহাই বলুক পরেশবাবুর সুশিক্ষিত পরিবারের সঙ্গে অন্তরঙ্গভাবে পরিচিত হইবার সুযোগ পাওয়া বিনয় একটা বিশেষ লাভ বলিয়া গণ্য করিতেছে; ইঁহাদের সঙ্গে মেশামেশি করাতে গোরা যদি কোনো দোষ দেখে তবে সেটা তাহার নিতান্ত গোঁড়ামি; কিন্তু পূর্বের কথাবার্তায় গোরা নাকি জানিয়াছে যে বিনয় পরেশবাবুর বাড়িতে যাওয়া-আসা করে না, আজ সহসা তাহার মনে হইতে পারে যে সে কথাটা সত্য নয়। বিশেষত বরদাসুন্দরী তাহাকে বিশেষ করিয়া ঘরে ডাকিয়া লইয়া গেলেন, সেখানে তাঁহার মেয়েদের সঙ্গে তাহার আলাপ হইতে লাগিল-- গোরার তীক্ষ্ণ লক্ষ হইতে ইহা এড়াইয়া যায় নাই। মেয়েদের সঙ্গে এইরূপ মেলামেশায় ও বরদাসুন্দরীর আত্মীয়তায় মনে মনে বিনয় ভারি একটা গৌরব ও আনন্দ অনুভব করিতেছিল-- কিন্তু সেইসঙ্গে এই পরিবারে গোরার সঙ্গে তাহার আদরের পার্থক্য তাহাকে ভিতরে ভিতরে বাজিতেছিল। আজ পর্যন্ত এই দুটি সহপাঠীর নিবিড় বন্ধুত্বের মাঝখানে কেহই বাধাস্বরূপ দাঁড়ায় নাই। একবার কেবল গোরার ব্রাহ্মসামাজিক উৎসাহে উভয়ের বন্ধুত্বে একটা ক্ষণিক আচ্ছাদন পড়িয়াছিল-- কিন্তু পূর্বেই বলিয়াছি বিনয়ের কাছে মত জিনিসটা খুব একটা বড়ো ব্যাপার নহে-- সে মত লইয়া যতই লড়ালড়ি করুক-না কেন, মানুষই তাহার কাছে বেশি সত্য। এবারে তাহাদের বন্ধুত্বের মাঝখানে মানুষের আড়াল পড়িবার উপক্রম হইয়াছে বলিয়া সে ভয় পাইয়াছে। পরেশের পরিবারের সহিত সম্বন্ধকে বিনয় মূল্যবান বলিয়া জ্ঞান করিতেছে, কারণ ,তাহার জীবনে ঠিক এমন আনন্দের আস্বাদন সে আর কখনো পায় নাই-- কিন্তু গোরার বন্ধুত্ব বিনয়ের জীবনের অঙ্গীভূত; সেই বন্ধুত্ব হইতে বিবাহিত জীবনকেই সে কল্পনা করিতে পারে না।


 

এ পর্যন্ত কোনো মানুষকেই বিনয় গোরার মতো তাহার হৃদয়ের এত কাছে আসিতে দেয় নাই। আজ পর্যন্ত সে কেবল বই পড়িয়াছে এবং গোরার সঙ্গে তর্ক করিয়াছে, ঝগড়া করিয়াছে, আর গোরাকেই ভালোবাসিয়াছে; সংসারে আর কাহাকেও কিছুমাত্র আমল দিবার অবকাশই হয় নাই। গোরারও ভক্তসম্প্রদায়ের অভাব নাই, কিন্তু বন্ধু বিনয় ছাড়া আর কেহই ছিল না। গোরার প্রকৃতির মধ্যে একটা নিঃসঙ্গতার ভাব আছে-- এ দিকে সে সামান্য লোকের সঙ্গে মিশিতে অবজ্ঞা করে না-- অথচ নানাবিধ লোকের সঙ্গে ঘনিষ্ঠতা করা তাহার পক্ষে একেবারেই অসম্ভব। অধিকাংশ লোকই তাহার সঙ্গে একটা দূরত্ব অনুভব না করিয়া থাকিতে পারে না।


 

আজ বিনয় বুঝিতে পারিল পরেশবাবুর পরিজনদের প্রতি তাহার হৃদয় গভীরতর রূপে আকৃষ্ট হইতেছে। অথচ আলাপ বেশিদিনের নহে। ইহাতে সে গোরার কাছে যেন একটা অপরাধের লজ্জা বোধ করিতে লাগিল।

 

এই যে বরদাসুন্দরী আজ বিনয়কে তাঁহার মেয়েদের ইংরেজি হস্তলিপি ও শিল্পকাজ দেখাইয়া ও আবৃত্তি শুনাইয়া মাতৃগর্ব প্রকাশ করিতেছিলেন, গোরার কাছে যে ইহা কিরূপ অবজ্ঞাজনক তাহা বিনয় মনে মনে সুস্পষ্ট কল্পনা করিতেছিল। বস্তুতই ইহার মধ্যে যথেষ্ট হাস্যকর ব্যাপার ছিল; এবং বরদাসুন্দরীর মেয়েরা যে অল্পস্বল্প ইংরেজি শিখিয়াছে, ইংরেজ মেমের কাছে প্রশংসা পাইয়াছে, এবং লেফ্‌টেনাণ্ট গবর্নরের স্ত্রীর কাছে ক্ষণকালের জন্য প্রশ্রয় লাভ করিয়াছে, এই গর্বের মধ্যে এক হিসাবে একটা দীনতাও ছিল। কিন্তু এ-সমস্ত বুঝিয়া জানিয়াও বিনয় এ ব্যাপারটাকে গোরার আদর্শ-অনুসারে ঘৃণা করিতে পারে নাই। তাহার এ-সমস্ত বেশ ভালোই লাগিতেছিল। লাবণ্যের মতো মেয়ে-- মেয়েটি দিব্য সুন্দর দেখিতে, তাহাতে কোনো সন্দেহ নাই-- বিনয়কে নিজের হাতের লেখা মূরের কবিতা দেখাইয়া যে বেশ একটু অহংকার বোধ করিতেছিল, ইহাতে বিনয়েরও অহংকারের তৃপ্তি হইয়াছিল। বরদাসুন্দরীর মধ্যে এ কালের ঠিক রঙটি ধরে নাই অথচ তিনি অতিরিক্ত উদগ্রভাবে একালীয়তা ফলাইতে ব্যস্ত-- বিনয়ের কাছে এই অসামঞ্জস্যের অসংগতিটা ধরা পড়ে নাই যে তাহা নহে, তবুও বরদাসুন্দরীকে বিনয়ের বেশ ভালো লাগিয়াছিল; তাঁহার অহংকার ও অসহিষ্ণুতার সারল্যটুকুতে বিনয়ের প্রীতি বোধ হইয়াছিল। মেয়েরা যে তাহাদের হাসির শব্দে ঘর মধুর করিয়া রাখিয়াছে, চা তৈরি করিয়া পরিবেশন করিতেছে, নিজেদের হাতের শিল্পে ঘরের দেয়াল সাজাইয়াছে, এবং সেইসঙ্গে ইংরেজি কবিতা পড়িয়া উপভোগ করিতেছে, ইহা যতই সামান্য হউক বিনয় ইহাতেই মুগ্ধ হইয়াছে। বিনয় এমন রস তাহার মানবসঙ্গবিরল জীবনে আর কখনো পায় নাই। এই মেয়েদের বেশভূষা হাসি-কথা কাজকর্ম লইয়া কত মধুর ছবিই যে সে মনে মনে আঁকিতে লাগিল তাহার আর সংখ্যা নাই। শুধু বই পড়িয়া এবং মত লইয়া তর্ক করিতে করিতে যে ছেলে কখন যৌবনে পদার্পণ করিয়াছে জানিতেও পারে নাই, তাহার কাছে পরেশের ঐ সামান্য বাসাটির অভ্যন্তরে এক নূতন এবং আশ্চর্য জগৎ প্রকাশ পাইল।


 

গোরা যে বিনয়ের সঙ্গ ছাড়িয়া রাগ করিয়া চলিয়া গেল সে রাগকে বিনয় অন্যায় মনে করিতে পারিল না। এই দুই বন্ধুর বহুদিনের সম্বন্ধে এতকাল পরে আজ একটা সত্যকার ব্যাঘাত আসিয়া উপস্থিত হইয়াছে।

 

বর্ষারাত্রির স্তব্ধ অন্ধকারকে স্পন্দিত করিয়া মাঝে মাঝে মেঘ ডাকিয়া উঠিল। বিনয়ের মনে অত্যন্ত একটা ভার বোধ হইতে লাগিল। তাহার মনে হইল তাহার জীবন চিরদিন যে পথ বাহিয়া আসিতেছিল আজ তাহা ছাড়িয়া দিয়া আর-একটা নূতন পথ লইয়াছে। এই অন্ধকারের মধ্যে গোরা কোথায় গেল এবং সে কোথায় চলিল।

 

বিচ্ছেদের মুখে প্রেমের বেগ বাড়িয়া উঠে। গোরার প্রতি প্রেম বিনয়ের হৃদয়ে যে কত বৃহৎ এবং কত প্রবল, আজ সেই প্রেমে আঘাত লাগিবার দিনে তাহা বিনয় অনুভব করিল।

 

বাসায় আসিয়া রাত্রির অন্ধকার এবং ঘরের নির্জনতাকে বিনয়ের অত্যন্ত নিবিড় এবং শূন্য বোধ হইতে লাগিল। গোরার বাড়ি যাইবার জন্য একবার সে বাহিরে আসিল; কিন্তু আজ রাত্রে গোরার সঙ্গে যে তাহার হৃদয়ের মিলন হইতে পারিবে এমন সে আশা করিতে পারিল না; তাই সে আবার ফিরিয়া গিয়া শ্রান্ত হইয়া বিছানার মধ্যে শুইয়া পড়িল।


 

পরের দিন সকালে উঠিয়া তাহার মন হালকা হইয়া গেল। রাত্রে কল্পনায় সে আপনার বেদনাকে অনাবশ্যক অত্যন্ত বাড়াইয়া তুলিয়াছিল-- সকালে গোরার সহিত বন্ধুত্ব এবং পরেশের পরিবারের সহিত আলাপ তাহার কাছে একান্ত পরস্পরবিরোধী বলিয়া বোধ হইল না। ব্যাপারখানা এমন কী গুরুতর, এই বলিয়া কাল রাত্রিকার মনঃপীড়ায় আজ বিনয়ের হাসি পাইল।

 

বিনয় কাঁধে একখানা চাদর লইয়া দ্রুতপদে গোরার বাড়ি আসিয়া উপস্থিত হইল। গোরা তখন তাহার নীচের ঘরে বসিয়া খবরের কাগজ পড়িতেছিল। বিনয় যখন রাস্তায় তখনই গোরা তাহাকে দেখিতে পাইয়াছিল-- কিন্তু আজ বিনয়ের আগমনে খবরের কাগজ হইতে তাহার দৃষ্টি উঠিল না। বিনয় আসিয়াই কোনো কথা না বলিয়া ফস্‌ করিয়া গোরার হাত হইতে কাগজখানা কাড়িয়া লইল।

 

গোরা কহিল, "বোধ করি তুমি ভুল করেছ-- আমি গৌরমোহন-- একজন কুসংস্কারাচ্ছন্ন হিন্দু।"

 

বিনয় কহিল, "ভুল তুমিই হয়তো করছ। আমি হচ্ছি শ্রীযুক্ত বিনয়-- উক্ত গৌরমোহনের কুসংস্কারাচ্ছন্ন বন্ধু।"

 

গোরা। কিন্তু গৌরমোহন এতই বেহায়া যে, সে তার কুসংস্কারের জন্য কারো কাছে কোনোদিন লজ্জা বোধ করে না।

 

বিনয়। বিনয়ও ঠিক তদ্রূপ। তবে কিনা সে নিজের সংস্কার নিয়ে তেড়ে অন্যকে আক্রমণ করতে যায় না।

 

দেখিতে দেখিতে দুই বন্ধুতে তুমুল তর্ক বাধিয়া উঠিল। পাড়াসুদ্ধ লোক বুঝিতে পারিল আজ গোরার সঙ্গে বিনয়ের সাক্ষাৎ ঘটিয়াছে।

 

গোরা কহিল, "তুমি যে পরেশবাবুর বাড়িতে যাতায়াত করছ সে কথা সেদিন আমার কাছে অস্বীকার করার কী দরকার ছিল?"


 

বিনয়। কোনো দরকার-বশত অস্বীকার করি নি-- যাতায়াত করি নে বলেই অস্বীকার করেছিলুম। এতদিন পরে কাল প্রথম তাঁদের বাড়িতে প্রবেশ করেছি।

 

গোরা। আমার সন্দেহ হচ্ছে অভিমন্যুর মতো তুমি প্রবেশ করবার রাস্তাই জান-- বেরোবার রাস্তা জান না।

 

বিনয়। তা হতে পারে-- ঐটে হয়তো আমার জন্মগত প্রকৃতি। আমি যাকে শ্রদ্ধা করি বা ভালোবাসি তাকে আমি ত্যাগ করতে পারি নে। আমার এই স্বভাবের পরিচয় তুমিও পেয়েছ।

 

গোরা। এখন থেকে তা হলে ওখানে যাতায়াত চলতে থাকবে?

 

বিনয়। একলা আমারই যে চলতে থাকবে এমন কী কথা আছে? তোমারও তো চলৎশক্তি আছে, তুমি তো স্থাবর পদার্থ নও।

 

গোরা। আমি তো যাই এবং আসি, কিন্তু তোমার যে লক্ষণ দেখলুম তুমি যে একেবারে যাবারই দাখিল। গরম চা কী রকম লাগল?

 

বিনয়। কিছু কড়া লেগেছিল।

 

গোরা। তবে?

 

বিনয়। না খাওয়াটা তার চেয়ে বেশি কড়া লাগত।

 

গোরা। সমাজপালনটা তা হলে কি কেবলমাত্র ভদ্রতাপালন?

 

বিনয়। সব সময়ে নয়। কিন্তু দেখো গোরা, সমাজের সঙ্গে যেখানে হৃদয়ের সংঘাত বাধে সেখানে আমার পক্ষে--

 

গোরা অধীর হইয়া উঠিয়া বিনয়কে কথাটা শেষ করিতেই দিল না। সে গর্জিয়া কহিল, "হৃদয়! সমাজকে তুমি ছোটো করে তুচ্ছ করে দেখ বলেই কথায় কথায় তোমার হৃদয়ের সংঘাত বাধে। কিন্তু সমাজকে আঘাত করলে তার বেদনা যে কতদূর পর্যন্ত গিয়ে পৌঁছয় তা যদি অনুভব করতে তা হলে তোমার ঐ হৃদয়টার কথা তুলতে তোমার লজ্জা বোধ হত। পরেশবাবুর মেয়েদের মনে একটুখানি আঘাত দিতে তোমার ভারি কষ্ট লাগে-- কিন্তু আমার কষ্ট লাগে এতটুকুর জন্য সমস্ত দেশকে যখন অনায়াসে আঘাত করতে পার।"


 

বিনয় কহিল, "তবে সত্য কথা বলি ভাই গোরা। এক পেয়ালা চা খেলে সমস্ত দেশকে যদি আঘাত করা হয় তবে সে আঘাতে দেশের উপকার হবে। তার থেকে বাঁচিয়ে চললে দেশটাকে অত্যন্ত দুর্বল, বাবু করে তোলা হবে।"

 

গোরা। ওগো মশায়, ও-সমস্ত যুক্তি আমি জানি-- আমি যে একেবারে অবুঝ তা মনে কোরো না। কিন্তু এ-সমস্ত এখনকার কথা নয়। রুগি ছেলে যখন ওষুধ খেতে চায় না, মা তখন সুস্থ শরীরেও নিজে ওষুধ খেয়ে তাকে জানাতে চায় যে তোমার সঙ্গে আমার এক দশা-- এটা তো যুক্তির কথা নয়, এটা ভালোবাসার কথা। এই ভালোবাসা না থাকলে যতই যুক্তি থাক্‌-না ছেলের সঙ্গে মায়ের যোগ নষ্ট হয়। তা হলে কাজও নষ্ট হয়। আমিও চায়ের পেয়ালা নিয়ে তর্ক করি না-- কিন্তু দেশের সঙ্গে বিচ্ছেদ আমি সহ্য করতে পারি না-- চা না খাওয়া তার চেয়ে ঢের সহজ, পরেশবাবুর মেয়ের মনে কষ্ট দেওয়া তার চেয়ে ঢের ছোটো। সমস্ত দেশের সঙ্গে একাত্ম হয়ে মেলাই আমাদের এখনকার অবস্থায় সকলের চেয়ে প্রধান কাজ-- যখন মিলন হয়ে যাবে তখন চা খাবে কি না-খাবে দু কথায় সে তর্কের মীমাংসা হয়ে যাবে।

 

বিনয়। তা হলে আমার দ্বিতীয় পেয়ালা চা খাবার অনেক বিলম্ব আছে দেখছি।

 

গোরা। না, বেশি বিলম্ব করবার দরকার নেই। কিন্তু, বিনয়, আমাকে আর কেন? হিন্দুসমাজের অনেক অপ্রিয় জিনিসের সঙ্গে সঙ্গে আমাকেও ছাড়বার সময় এসেছে। নইলে পরেশবাবুর মেয়েদের মনে আঘাত লাগবে।

 

এমন সময় অবিনাশ ঘরে আসিয়া প্রবেশ করিল। সে গোরার শিষ্য। গোরার মুখ হইতে সে যাহা শোনে তাহাই সে নিজের বুদ্ধি-দ্বারা ছোটো এবং নিজের ভাষার দ্বারা বিকৃত করিয়া চারি দিকে বলিয়া বেড়ায়। গোরার কথা যাহারা কিছুই বুঝিতে পারে না, অবিনাশের কথা তাহারা বোঝে ও প্রশংসা করে।

 

বিনয়ের প্রতি অবিনাশের অত্যন্ত একটা ঈর্ষার ভাব আছে। তাই সে জো পাইলেই বিনয়ের সঙ্গে নির্বোধের মতো তর্ক করিতে চেষ্টা করে। বিনয় তাহার মূঢ়তায় অত্যন্ত অধীর হইয়া উঠে-- তখন গোরা অবিনাশের তর্ক নিজে তুলিয়া লইয়া বিনয়ের সঙ্গে যুদ্ধে প্রবৃত্ত হয়। অবিনাশ মনে করে তাহারই যুক্তি যেন গোরার মুখ দিয়া বাহির হইতেছে।

 

অবিনাশ আসিয়া পড়াতে গোরার সঙ্গে মিলন-ব্যাপারে বিনয় বাধা পাইল। সে তখন উঠিয়া উপরে গেল। আনন্দময়ী তাঁহার ভাঁড়ার-ঘরের সম্মুখের বারান্দায় বসিয়া তরকারি কুটিতেছিলেন।

 

আনন্দময়ী কহিলেন, "অনেকক্ষণ থেকে তোমাদের গলা শুনতে পাচ্ছি। এত সকালে যে? জলখাবার খেয়ে বেরিয়েছ তো?"

 

অন্য দিন হইলে বিনয় বলিত, না, খাই নাই-- এবং আনন্দময়ীর সম্মুখে বসিয়া তাহার আহার জমিয়া উঠিত। কিন্তু আজ বলিল, "না মা, খাব না-- খেয়েই বেরিয়েছি।"

 

আজ বিনয় গোরার কাছে অপরাধ বাড়াইতে ইচ্ছা করিল না। পরেশবাবুর সঙ্গে তাহার সংস্রবের জন্য গোরা যে এখনো তাহাকে ক্ষমা করে নাই, তাহাকে একটু যেন দূরে ঠেলিয়া রাখিতেছে, ইহা অনুভব করিয়া তাহার মনের ভিতরে ভিতরে একটা ক্লেশ হইতেছিল। সে পকেট হইতে ছুরি বাহির করিয়া আলুর খোসা ছাড়াইতে বসিয়া গেল।

 

মিনিট পনেরো পরে নীচে গিয়া দেখিল গোরা অবিনাশকে লইয়া বাহির হইয়া গেছে। গোরার ঘরে বিনয় অনেকক্ষণ চুপ করিয়া বসিয়া রহিল। তাহার পরে খবরের কাগজ হাতে লইয়া শূন্যমনে বিজ্ঞাপন দেখিতে লাগিল। তাহার পর দীর্ঘনিশ্বাস ফেলিয়া বাহির হইয়া চলিয়া গেল।