মধ্যাহ্নে গোরার কাছে যাইবার জন্য বিনয়ের মন আবার চঞ্চল হইয়া উঠিল। বিনয় গোরার কাছে নিজেকে নত করিতে কোনোদিন সংকোচ বোধ করে নাই। কিন্তু নিজের অভিমান না থাকিলেও বন্ধুত্বের অভিমানকে ঠেকানো শক্ত। পরেশবাবুর কাছে ধরা দিয়া বিনয় গোরার প্রতি তাহার এতদিনকার নিষ্ঠায় একটু যেন খাটো হইয়াছে বলিয়া অপরাধ অনুভব করিতেছিল বটে, কিন্তু সেজন্য গোরা তাহাকে পরিহাস ও ভর্ৎসনা করিবে এই পর্যন্তই আশা করিয়াছিল, তাহাকে যে এমন করিয়া ঠেলিয়া রাখিবার চেষ্টা করিবে তাহা সে মনেও করে নাই। বাসা হইতে খানিকটা দূর বাহির হইয়া বিনয় আবার ফিরিয়া আসিল; বন্ধুত্ব পাছে অপমানিত হয় এই ভয়ে সে গোরার বাড়িতে যাইতে পারিল না।


 

মধ্যাহ্নে আহারের পর গোরাকে একখানা চিঠি লিখিবে বলিয়া কাগজ কলম লইয়া বিনয় বসিয়াছে; বসিয়া অকারণে কলমটাকে ভোঁতা অপবাদ দিয়া একটা ছুরি লইয়া অতিশয় যত্নে একটু একটু করিয়া তাহার সংস্কার করিতে লাগিয়াছে, এমন সময়ে নীচে হইতে "বিনয়" বলিয়া ডাক আসিল। বিনয় কলম ফেলিয়া তাড়াতাড়ি নীচে গিয়া বলিল, "মহিমদাদা, আসুন, উপরে আসুন।"

 

মহিম উপরের ঘরে আসিয়া বিনয়ের খাটের উপর বেশ চৌকা হইয়া বসিলেন এবং ঘরের আসবাবপত্র বেশ ভালো করিয়া নিরীক্ষণ করিয়া কহিলেন, "দেখো বিনয়, তোমার বাসা যে আমি চিনি নে তা নয়-- মাঝে মাঝে তোমার খবর নিয়ে যাই এমন ইচ্ছাও করে, কিন্তু আমি জানি তোমরা আজকালকার ভালো ছেলে, তোমাদের এখানে তামাকটি পাবার জো নেই, তাই বিশেষ প্রয়োজন না হলে--"

 

বিনয়কে ব্যস্ত হইয়া উঠিতে দেখিয়া মহিম কহিলেন, "তুমি ভাবছ এখনই বাজার থেকে নতুন হুঁকো কিনে এনে আমাকে তামাক খাওয়াবে, সে চেষ্টা কোরো না। তামাক না দিলে ক্ষমা করতে পারব কিন্তু নতুন হুঁকোয় আনাড়ি হাতের সাজা তামাক আমার সহ্য হবে না।"


 

এই বলিয়া মহিম বিছানা হইতে একটা হাতপাখা তুলিয়া লইয়া হাওয়া খাইতে খাইতে কহিলেন, "আজ রবিবারের দিবানিদ্রাটা সম্পূর্ণ মাটি করে তোমার এখানে এসেছি তার একটু কারণ আছে। আমার একটি উপকার তোমাকে করতেই হবে।"

 

বিনয় "কী উপকার" জিজ্ঞাসা করিল। মহিম কহিলেন, "আগে কথা দাও, তবে বলব।"

 

বিনয়। আমার দ্বারা যদি সম্ভব হয় তবে তো?

 

মহিম। কেবলমাত্র তোমার দ্বারাই সম্ভব। আর কিছু নয়, তুমি একবার "হাঁ' বললেই হয়।

 

বিনয়। আমাকে এত করে কেন বলছেন? আপনি তো জানেন আমি আপনাদের ঘরেরই লোক-- পারলে আপনার উপকার করব না এ হতেই পারে না।


 

মহিম পকেট হইতে একটা পানের দোনা বাহির করিয়া তাহা হইতে গোটা দুয়েক পান বিনয়কে দিয়া বাকি তিনটে নিজের মুখে পুরিলেন ও চিবাইতে চিবাইতে কহিলেন, "আমার শশিমুখীকে তো তুমি জানই। দেখতে শুনতে নেহাত মন্দ নয়, অর্থাৎ বাপের মতো হয় নি। বয়স প্রায় দশের কাছাকাছি হল, এখন ওকে পাত্রস্থ করবার সময় হয়েছে। কোন্‌ লক্ষ্ণীছাড়ার হাতে পড়বে এই ভেবে আমার তো রাত্রে ঘুম হয় না।"

 

বিনয় কহিল, "ব্যস্ত হচ্ছেন কেন-- এখনো সময় আছে।"

 

মহিম। নিজের মেয়ে যদি থাকত তো বুঝতে কেন ব্যস্ত হচ্ছি। বছর গেলেই বয়েস আপনি বাড়ে কিন্তু পাত্র তো আপনি আসে না। কাজেই দিন যত যায় মন ততই ব্যাকুল হয়ে ওঠে। এখন, তুমি যদি একটু আশ্বাস দাও তা হলে নাহয় দু-দিন সবুর করতেও পারি।

 

বিনয়। আমার তো বেশি লোকের সঙ্গে আলাপ-পরিচয় নেই-- কলকাতার মধ্যে আপনাদের বাড়ি ছাড়া আর-কোনো বাড়ি জানি নে বললেই হয়-- তবু আমি খোঁজ করে দেখব।


 

মহিম। শশিমুখীর স্বভাবচরিত্র তো জান।

 

বিনয়। জানি বৈকি। ওকে এতটুকু বেলা থেকে দেখে আসছি-- লক্ষ্ণী মেয়ে।

 

মহিম। তবে আর বেশিদূর খোঁজ করবার কী দরকার বাপু? ও মেয়ে তোমারই হাতে সমর্পণ করব।

 

বিনয় ব্যস্ত হইয়া উঠিয়া কহিল, "বলেন কী?"

 

মহিম। কেন, অন্যায় কী বলেছি! অবশ্য, কুলে তোমরা আমাদের চেয়ে অনেক বড়ো-- কিন্তু বিনয়, এত পড়াশুনা করে যদি তোমরা কুল মানবে তবে হল কী!

 

বিনয়। না, না, কুলের কথা হচ্ছে না, কিন্তু বয়েস যে--

 

মহিম। বল কী! শশীর বয়েস কম কী হল! হিঁদুর ঘরের মেয়ে তো মেম-সাহেব নয়-- সমাজকে তো উড়িয়ে দিলে চলে না।


 

মহিম সহজে ছাড়িবার পাত্র নহেন-- বিনয়কে তিনি অস্থির করিয়া তুলিলেন। অবশেষে বিনয় কহিল, "আমাকে একটু ভাববার সময় দিন।"

 

মহিম। আমি তো আজ রাত্রেই দিন স্থির করছি নে।

 

বিনয়। তবু বাড়ির লোকদের--

 

মহিম। হাঁ, সে তো বটেই। তাঁদের মত নিতে হবে বৈকি। তোমার খুড়োমশায় যখন বর্তমান আছেন তাঁর অমতে তো কিছু হতে পারে না।

 

এই বলিয়া পকেট হইতে দ্বিতীয় পানের দোনা নিঃশেষ করিয়া যেন কথাটা পাকাপাকি হইয়া আসিয়াছে এইরূপ ভাব করিয়া মহিম চলিয়া গেলেন।

 

কিছুদিন পূর্বে আনন্দময়ী একবার শশিমুখীর সঙ্গে বিনয়ের বিবাহের প্রস্তাব আভাসে উত্থাপন করিয়াছিলেন। কিন্তু বিনয় তাহা কানেও তোলে নাই। আজও প্রস্তাবটা যে বিশেষ সংগত বোধ হইল তাহা নহে কিন্তু তবু কথাটা মনের মধ্যে একটুখানি যেন স্থান পাইল। বিনয়ের মনে হইল এই বিবাহ ঘটিলে আত্মীয়তা-সম্বন্ধে গোরা তাহাকে কোনোদিন ঠেলিতে পারিবে না। বিবাহ-ব্যাপারটাকে হৃদয়াবেগের সঙ্গে জড়িত করাকে ইংরেজিয়ানা বলিয়াই সে এতদিন পরিহাস করিয়া আসিয়াছে, তাই শশিমুখীকে বিবাহ করাটা তাহার কাছে অসম্ভব বলিয়া বোধ হইল না। মহিমের এই প্রস্তাব লইয়া গোরার সঙ্গে পরামর্শ করিবার যে একটা উপলক্ষ জুটিল আপাতত ইহাতেই সে খুশি হইল। বিনয়ের ইচ্ছা গোরা এই লইয়া তাহাকে একটু পীড়াপীড়ি করে। মহিমকে সহজে সম্মতি না দিলে মহিম গোরাকে দিয়া তাহাকে অনুরোধ করাইবার চেষ্টা করিবে ইহাতে বিনয়ের সন্দেহ ছিল না।


 

এই সমস্ত আলোচনা করিয়া বিনয়ের মনের অবসাদ কাটিয়া গেল। সে তখনই গোরার বাড়ি যাইবার জন্য প্রস্তুত হইয়া চাদর কাঁধে বাহির হইয়া পড়িল। অল্প একটু দূর যাইতেই পশ্চাৎ হইতে শুনিতে পাইল, "বিনয়বাবু।" পিছন ফিরিয়া দেখিল সতীশ তাহাকে ডাকিতেছে।

 

সতীশকে সঙ্গে লইয়া আবার বিনয় বাসায় প্রবেশ করিল। সতীশ পকেট হইতে রুমালের পুঁটুলি বাহির করিয়া কহিল, "এর মধ্যে কী আছে বলুন দেখি।"

 

বিনয় "মড়ার মাথা" "কুকুরের বাচ্ছা" প্রভৃতি নানা অসম্ভব জিনিসের নাম করিয়া সতীশের নিকট তর্জন লাভ করিল। তখন সতীশ তাহার রুমাল খুলিয়া গোটাপাঁচেক কালো কালো ফল বাহির করিয়া জিজ্ঞাসা করিল, "এ কী বলুন দেখি।"

 

বিনয় যাহা মুখে আসিল তাহাই বলিল। অবশেষে পরাভব স্বীকার করিলে সতীশ কহিল, রেঙ্গুনে তাহার এক মামা আছেন তিনি সেখানকার এই ফল তাহার মা'র কাছে পাঠাইয়া দিয়াছেন-- মা তাহারই পাঁচটা বিনয়বাবুকে উপহার পাঠাইয়াছেন।


 

ব্রহ্মদেশের ম্যাঙ্গোষ্টিন ফল তখনকার দিনে কলিকাতায় সুলভ ছিল না-- তাই বিনয় ফলগুলি নাড়িয়া চাড়িয়া টিপিয়া টুপিয়া কহিল, "সতীশবাবু, ফলগুলো খাব কী করে?"

 

সতীশ বিনয়ের এই অজ্ঞতায় হাসিয়া কহিল, "দেখবেন, কামড়ে খাবেন না যেন-- ছুরি দিয়ে কেটে খেতে হয়।"

 

সতীশ নিজেই এই ফল কামড় দিয়া খাইবার নিষ্ফল চেষ্টা করিয়া আজ কিছুক্ষণ পূর্বে আত্মীয়স্বজনদের কাছে হাস্যাস্পদ হইয়াছে-- সেইজন্য বিনয়ের অনভিজ্ঞতায় বিজ্ঞজনোচিত হাস্য করিয়া তাহার মনের বেদনা দূর হইল।

 

তাহার পরে দুই অসমবয়সী বন্ধুর মধ্যে কিছুক্ষণ কৌতুকালাপ হইলে পর সতীশ কহিল, "বিনয়বাবু, মা বলেছেন আপনার যদি সময় থাকে তো একবার আমাদের বাড়ি আসতে হবে-- আজ লীলার জন্মদিন।"

 

বিনয় বলিল, "আজ ভাই, আমার সময় হবে না, আজ আমি আর-এক জায়গায় যাচ্ছি।"

 

সতীশ। কোথায় যাচ্ছেন?

 

বিনয়। আমার বন্ধুর বাড়িতে।

 

সতীশ। আপনার সেই বন্ধু?

 

বিনয়। হাঁ।

 

"বন্ধুর বাড়ি যেতে পারেন অথচ আমাদের বাড়ি যাবেন না' ইহার যৌক্তিকতা সতীশ বুঝিতে পারিল না-- বিশেষত বিনয়ের এই বন্ধুকে সতীশের ভালো লাগে নাই; সে যেন ইস্কুলের হেড মাস্টারের চেয়ে কড়া লোক, তাহাকে আর্গিন শুনাইয়া কেহ যশ লাভ করিবে সে এমন ব্যক্তিই নয়-- এমন লোকের কাছে যাইবার জন্য বিনয় যে কিছুমাত্র প্রয়োজন অনুভব করিবে তাহা সতীশের কাছে ভালোই লাগিল না। সে কহিল, "না বিনয়বাবু, আপনি আমাদের বাড়ি আসুন।"

 

"আহ্বানসত্ত্বেও পরেশবাবুর বাড়িতে না গিয়া গোরার কাছে যাইব' বিনয় এটা মনে মনে খুব আস্ফালন করিয়া বলিয়াছিল। আহত বন্ধুত্বের অভিমানকে আজ সে ক্ষুণ্ন হইতে দিবে না, গোরার প্রতি বন্ধুত্বের গৌরবকেই সে সকলের ঊর্ধ্বে রাখিবে ইহাই সে স্থির করিয়াছিল।

 

কিন্তু হার মানিতে তাহার বেশিক্ষণ লাগিল না। দ্বিধা করিতে করিতে মনের মধ্যে আপত্তি করিতে করিতে অবশেষে বালকের হাত ধরিয়া সেই আটাত্তর নম্বরেরই পথে সে চলিল। বর্মা হইতে আগত দুর্লভ ফলের এক অংশ বিনয়কে মনে করিয়া পাঠানোতে যে আত্মীয়তা প্রকাশ পাইয়াছে তাহাকে খাতির না করা বিনয়ের পক্ষে অসম্ভব।

 

বিনয় পরেশবাবুর বাড়ির কাছাকাছি আসিয়া দেখিল পানুবাবু এবং আর-কয়েক জন অপরিচিত ব্যক্তি পরেশবাবুর বাড়ি হইতে বাহির হইয়া আসিতেছে। লীলার জন্মদিনের মধ্যাহ্নভোজনে তাহারা নিমন্ত্রিত ছিল। পানুবাবু যেন বিনয়কে দেখিতে পান নাই এমনি ভাবে চলিয়া গেলেন।

 

বাড়িতে প্রবেশ করিয়াই বিনয় খুব একটা হাসির ধ্বনি এবং দৌড়াদৌড়ির শব্দ শুনিতে পাইল। সুধীর লাবণ্যর চাবি চুরি করিয়াছে; শুধু তাই নয়, দেরাজের মধ্যে লাবণ্যর খাতা আছে এবং সেই খাতার মধ্যে কবিযশঃপ্রার্থিনীর উপহাস্যতার উপকরণ আছে, তাহাই এই দস্যু লোকসমাজে উদ্‌ঘাটন করিবে বলিয়া শাসাইতেছে-- ইহাই লইয়া উভয় পক্ষে যখন দ্বন্দ্ব চলিতেছে এমন সময়ে রঙ্গভূমিতে বিনয় প্রবেশ করিল।

 

তাহাকে দেখিয়া লাবণ্যের দল মুহূর্তের মধ্যে অন্তর্ধান করিল। সতীশ তাহাদের কৌতুকের ভাগ লইবার জন্য তাহাদের পশ্চাতে ছুটিল। কিছুক্ষণ পরে সুচরিতা ঘরে প্রবেশ করিয়া কহিল, "মা আপনাকে একটু বসতে বললেন, এখনই তিনি আসছেন। বাবা অনাথবাবুদের বাড়ি গেছেন, তাঁরও আসতে দেরি হবে না।"

 

সুচরিতা বিনয়ের সংকোচ ভাঙিয়া দিবার জন্য গোরার কথা তুলিল। হাসিয়া কহিল, "তিনি বোধ হয় আমাদের এখানে আর কখনো আসবেন না?"

 

বিনয় জিজ্ঞাসা করিল, "কেন?"

 

সুচরিতা কহিল, "আমরা পুরুষদের সামনে বেরোই দেখে তিনি নিশ্চয় অবাক হয়ে গেছেন। ঘরকরনার মধ্যে ছাড়া মেয়েদের আর কোথাও দেখলে তিনি বোধ হয় তাদের শ্রদ্ধা করতে পারেন না।"

 

বিনয় ইহার উত্তর দিতে কিছু মুশকিলে পড়িয়া গেল। কথাটার প্রতিবাদ করিতে পারিলেই সে খুশি হইত, কিন্তু মিথ্যা বলিবে কী করিয়া? বিনয় কহিল, "গোরার মত এই যে, ঘরের কাজেই মেয়েরা সম্পূর্ণ মন না দিলে তাদের কর্তব্যের একাগ্রতা নষ্ট হয়।"

 

সুচরিতা কহিল, "তা হলে মেয়েপুরুষে মিলে ঘরবাহিরকে একেবারে ভাগ করে নিলেই তো ভালো হত। পুরুষকে ঘরে ঢুকতে দেওয়া হয় বলে তাঁদের বাইরের কর্তব্য হয়তো ভালো করে সম্পন্ন হয় না। আপনিও আপনার বন্ধুর মতে মত দেন না কি?"

 

নারীনীতি সম্বন্ধে এ-পর্যন্ত তো বিনয় গোরার মতেই মত দিয়া আসিয়াছিল। ইহা লইয়া সে কাগজে লেখালেখিও করিয়াছে। কিন্তু সেইটেই যে বিনয়ের মত, এখন তাহা তাহার মুখ দিয়া বাহির হইতে চাহিল না। সে কহিল, "দেখুন, আসলে এ-সকল বিষয়ে আমরা অভ্যাসের দাস। সেইজন্যেই মেয়েদের বাইরে বেরোতে দেখলে মনে খটকা লাগে-- অন্যায় বা অকর্তব্য বলে যে খারাপ লাগে সেটা কেবল আমরা জোর করে প্রমাণ করতে চেষ্টা করি। যুক্তিটা এ স্থলে উপলক্ষ মাত্র, সংস্কারটাই আসল।"

 

সুচরিতা কহিল, "আপনার বন্ধুর মনে বোধ হয় সংস্কারগুলো খুব দৃঢ়।"

 

বিনয়। বাইরে থেকে দেখে হঠাৎ তাই মনে হয়। কিন্তু একটা কথা আপনি মনে রাখবেন আমাদের দেশের সংস্কারগুলিতে তিনি যে চেপে ধরে থাকেন, তার কারণ এ নয় যে সেই সংস্কারগুলিকেই তিনি শ্রেয় মনে করেন। আমরা দেশের প্রতি অন্ধ অশ্রদ্ধাবশত দেশের সমস্ত প্রথাকে অবজ্ঞা করতে বসেছিলুম বলেই তিনি এই প্রলয়কার্যে বাধা দিতে দাঁড়িয়েছেন। তিনি বলেন, আগে আমাদের দেশকে শ্রদ্ধার দ্বারা, প্রীতর দ্বারা সমগ্রভাবে পেতে হবে, জানতে হবে, তার পরে আপনিই ভিতর থেকে স্বাভাবিক স্বাস্থ্যের নিয়মে সংশোধনের কাজ চলবে।

 

সুচরিতা কহিল, "আপনিই যদি হত তা হলে এতদিন হয় নি কেন?"

 

বিনয়। হয় নি তার কারণ, ইতিপূর্বে দেশ বলে আমাদের সমস্ত দেশকে, জাতি বলে আমাদের সমস্ত জাতিকে এক করে দেখতে পারি নি। তখন যদি বা আমাদের স্বজাতিকে অশ্রদ্ধা করি নি তেমনি শ্রদ্ধাও করি নি-- অর্থাৎ তাকে লক্ষ্যই করা যায় নি-- সেইজন্যেই তার শক্তি জাগে নি। এক সময়ে রোগীর দিকে না তাকিয়ে তাকে বিনা চিকিৎসায় বিনা পথ্যে ফেলে রাখা হয়েছিল-- এখন তাকে ডাক্তারখানায় আনা হয়েছে বটে, কিন্তু ডাক্তার তাকে এতই অশ্রদ্ধা করে যে, একে একে তার অঙ্গপ্রত্যঙ্গ কেটে ফেলা ছাড়া আর কোনো দীর্ঘ শুশ্রুষাসাধ্য চিকিৎসা সম্বন্ধে সে ধৈর্য ধরে বিচার করে না। এই সময়ে আমার বন্ধু ডাক্তারটি বলছেন আমার এই পরমাত্মীয়টিকে যে চিকিৎসার চোটে আগাগোড়া নিঃশেষ করে ফেলবে এ আমি সহ্য করতে পারব না। এখন আমি এই ছেদনকার্য একেবারেই বন্ধ করে দেব এবং অনুকূল পথ্য-দ্বারা আগে এর নিজের ভিতরকার জীবনীশক্তিকে জাগিয়ে তুলব, তার পরে ছেদন করলেও রোগী সইতে পারবে, ছেদন না করলেও হয়তো রোগী সেরে উঠবে। গোরা বলেন, গভীর শ্রদ্ধাই আমাদের দেশের বর্তমান অবস্থায় সকলের চেয়ে বড়ো পথ্য-- এই শ্রদ্ধার অভাবেই আমরা দেশকে সমগ্রভাবে জানতে পারছি নে-- জানতে পারছি নে বলেই তার সম্বন্ধে যা ব্যবস্থা করছি তা কুব্যবস্থা হয়ে উঠছে। দেশকে ভালো না বাসলে তাকে ভালো করে জানবার ধৈর্য থাকে না, তাকে না জানলে তার ভালো করতে চাইলেও তার ভালো করা যায় না।

 

সুচরিতা একটু একটু করিয়া খোঁচা দিয়া দিয়া গোরার সম্বন্ধে আলোচনাকে নিবিতে দিল না। বিনয়ও গোরার পক্ষে তাহার যাহা-কিছু বলিবার তাহা খুব ভালো করিয়াই বলিতে লাগিল। এমন যুক্তির কথা এমন দৃষ্টান্ত দিয়া এমন গুছাইয়া আর কখনো যেন সে বলে নাই; গোরাও তাহার নিজের মত এমন পরিষ্কার করিয়া এমন উজ্জ্বল করিয়া বলিতে পারিত কি না সন্দেহ; বিনয়ের বুদ্ধি ও প্রকাশক্ষমতার এই অপূর্ব উত্তেজনায় তাহার মনে একটা আনন্দ জন্মিতে লাগিল এবং সেই আনন্দে তাহার মুখ উদ্দীপ্ত হইয়া উঠিল। বিনয় কহিল, "দেখুন, শাস্ত্রে বলে, আত্মানং বিদ্ধি-- আপনাকে জানো। নইলে মুক্তি কিছুতেই নেই। আমি আপনাকে বলছি, আমার বন্ধু গোরা ভারতবর্ষের সেই আত্মবোধের প্রকাশ রূপে আবির্ভূত হয়েছে। তাকে আমি সামান্য লোক বলে মনে করতে পারি নে। আমাদের সকলের মন যখন তুচ্ছ আকর্ষণে নূতনের প্রলোভনে বাহিরের দিকে ছড়িয়ে পড়েছে তখন ঐ একটিমাত্র লোক এই-সমস্ত বিক্ষিপ্ততার মাঝখানে অটলভাবে দাঁড়িয়ে সিংহগর্জনে সেই পুরাতন মন্ত্র বলছে-- আত্মানাং বিদ্ধি।"

 

এই আলোচনা আরো অনেকক্ষণ চলিতে পারিত-- সুচরিতাও ব্যগ্র হইয়া শুনিতেছিল-- কিন্তু হঠাৎ পাশের একটা ঘর হইতে সতীশ চীৎকার করিয়া আবৃত্তি আরম্ভ করিল--

 

"বোলো না কাতর স্বরে না করি বিচার

জীবন স্বপনসম মায়ার সংসার।"

 

 

বেচারা সতীশ বাড়ির অতিথি-অভ্যাগতদের সামনে বিদ্যা ফলাইবার কোনো অবকাশ পায় না। লীলা পর্যন্ত ইংরেজি কবিতা আওড়াইয়া সভা গরম করিয়া তোলে, কিন্তু সতীশকে বরদাসুন্দরী ডাকেন না। অথচ লীলার সঙ্গে সকল বিষয়েই সতীশের খুব একটা প্রতিযোগিতা আছে। কোনোমতে লীলার দর্প চূর্ণ করা সতীশের জীবনের প্রধান সুখ। বিনয়ের সম্মুখে কাল লীলার পরীক্ষা হইয়া গেছে। তখন অনাহূত সতীশ তাহাকে ছাড়াইয়া উঠিবার কোনো চেষ্টা করিতে পারে নাই। চেষ্টা করিলেও বরদাসুন্দরী তখনই তাহাকে দাবাইয়া দিতেন; তাই সে আজ পাশের ঘরে যেন আপন মনে উচ্চস্বরে কাব্যচর্চায় প্রবৃত্ত হইল। শুনিয়া সুচরিতা হাস্যসম্বরণ করিতে পারিল না।

 

এমন সময় লীলা তাহার মুক্ত বেণী দোলাইয়া ঘরে ঢুকিয়া সুচরিতার গলা জড়াইয়া ধরিয়া তাহার কানে কানে কী একটা বলিল। অমনি সতীশ ছুটিয়া তাহার পিছনে আসিয়া কহিল, "আচ্ছা লীলা, বলো দেখি "মনোযোগ' মানে কী?"

 

লীলা কহিল, "বলব না।"

 

সতীশ। ইস! বলব না! জান না তাই বলো-না।

 

বিনয় সতীশকে কাছে টানিয়া লইয়া হাসিয়া কহিল, "তুমি বলো দেখি মনোযোগ মানে কী?"

 

সতীশ সগর্বে মাথা তুলিয়া কহিল, "মনোযোগ মানে মনোনিবেশ।"

 

সুচরিতা জিজ্ঞাসা করিল, "মনোনিবেশ বলতে কী বোঝায়?"

 

আত্মীয় না হইলে আত্মীয়কে এমন বিপদে কে ফেলিতে পারে? সতীশ প্রশ্নটা যেন শুনিতে পায় নাই এমনি ভাবে লাফাইতে লাফাইতে ঘর হইতে বাহির হইয়া গেল।

 

বিনয় আজ পরেশবাবুর বাড়ি হইতে সকাল সকাল বিদায় লইয়া গোরার কাছে যাইবে নিশ্চয় স্থির করিয়া আসিয়াছিল। বিশেষত গোরার কথা বলিতে বলিতে গোরার কাছে যাইবার উৎসাহও তাহার মনে প্রবল হইয়া উঠিল। তাই সে ঘড়িতে চারটে বাজিতে শুনিয়া তাড়াতাড়ি চৌকি ছাড়িয়া উঠিয়া পড়িল।

 

সুচরিতা কহিল, "আপনি এখনই যাবেন? মা আপনার জন্য খাবার তৈরি করছেন; আর-একটু পরে গেলে চলবে না?"

 

বিনয়ের পক্ষে এ তো প্রশ্ন নয়, এ হুকুম। সে তখনই বসিয়া পড়িল। লাবণ্য রঙিন রেশমের কাপড়ে সাজিয়া গুজিয়া ঘরে প্রবেশ করিয়া কহিল, "দিদি, খাবার তৈরি হয়েছে। মা ছাতে আসতে বললেন।"

 

ছাতে আসিয়া বিনয়কে আহারে প্রবৃত্ত হইতে হইল। বরদাসুন্দরী তাঁহার সব সন্তানদের জীবনবৃত্তান্ত আলোচনা করিতে লাগিলেন। ললিতা সুচরিতাকে ঘরে টানিয়া লইয়া গেল। লাবণ্য একটা চৌকিতে বসিয়া ঘাড় হেট করিয়া দুই লোহার কাঠি লইয়া বুনানির কার্যে লাগিল-- তাহাকে কবে একজন বলিয়াছিল বুনানির সময় তাহার কোমল আঙুলগুলির খেলা ভারি সুন্দর দেখায়, সেই অবধি লোকের সাক্ষাতে বিনা প্রয়োজনে বুনানি করা তাহার অভ্যাস হইয়া গিয়াছিল।

 

পরেশ আসিলেন। সন্ধ্যা হইয়া আসিল। আজ রবিবারে উপাসনা-মন্দিরে যাইবার কথা। বরদাসুন্দরী বিনয়কে কহিলেন, "যদি আপত্তি না থাকে আমাদের সঙ্গে সমাজে যাবেন?"

 

ইহার পর কোনো ওজর-আপত্তি করা চলে না। দুই গাড়িতে ভাগ করিয়া সকলে উপাসনালয়ে গেলেন। ফিরিবার সময় যখন গাড়িতে উঠিতেছেন তখন হঠাৎ সুচরিতা চমকিয়া উঠিয়া কহিল, "ঐ যে গৌরমোহনবাবু যাচ্ছেন।"

 

গোরা যে এই দলকে দেখিতে পাইয়াছিল তাহাতে কাহারো সন্দেহ ছিল না। কিন্তু যেন দেখিতে পায় নাই এইরূপ ভাব করিয়া সে বেগে চলিয়া গেল। গোরার এই উদ্ধত অশিষ্টতায় বিনয় পরেশবাবুদের কাছে লজ্জিত হইয়া মাথা হেঁট করিল। কিন্তু সে মনে মনে স্পষ্ট বুঝিল, বিনয়কেই এই দলের মধ্যে দেখিয়া গোরা এমন প্রবল বেগে বিমুখ হইয়া চলিয়া গেল। এতক্ষণ তাহার মনের মধ্যে যে-একটি আনন্দের আলো জ্বলিতেছিল তাহা একেবারে নিবিয়া গেল। সুচরিতা বিনয়ের মনের ভাব ও তাহার কারণটা তখনই বুঝিতে পারিল, এবং বিনয়ের মতো বন্ধুর প্রতি গোরার এই অবিচারে ও ব্রাহ্মদের প্রতি তাহার এই অন্যায় অশ্রদ্ধায় গোরার উপরে আবার তাহার রাগ হইল-- কোনোমতে গোরার পরাভব ঘটে এই সে মনে মনে ইচ্ছা করিল।