গোরা যখন মধ্যাহ্নে খাইতে বসিল, আনন্দময়ী আস্তে আস্তে কথা পাড়িলেন, "আজ সকালে বিনয় এসেছিল। তোমার সঙ্গে দেখা হয় নি?"

 

গোরা খাবার থালা হইতে মুখ না তুলিয়া কহিল, "হাঁ, হয়েছিল।"

 

আনন্দময়ী অনেকক্ষণ চুপ করিয়া বসিয়া রহিলেন-- তাহার পর কহিলেন, "তাকে থাকতে বলেছিলুম, কিন্তু সে কেমন অন্যমনস্ক হয়ে চলে গেল।"

 

গোরা কোনো উত্তর করিল না। আনন্দময়ী কহিলেন, "তার মনে কী একটা কষ্ট হয়েছে গোরা। আমি তাকে এমন কখনো দেখি নি। আমার মন বড়ো খারাপ হয়ে আছে।"


 

গোরা চুপ করিয়া খাইতে লাগিল। আনন্দময়ী অত্যন্ত স্নেহ করিতেন বলিয়াই গোরাকে মনে মনে একটু ভয় করিতেন। সে যখন নিজে তাঁহার কাছে মন না খুলিত তখন তিনি তাহাকে কোনো কথা লইয়া পীড়াপীড়ি করিতেন না। অন্যদিন হইলে এইখানেই চুপ করিয়া যাইতেন, কিন্তু আজ বিনয়ের জন্য তাঁহার মন বড়ো বেদনা পাইতেছিল বলিয়াই কহিলেন, "দেখো, গোরা, একটি কথা বলি, রাগ কোরো না। ভগবান অনেক মানুষ সৃষ্টি করেছেন কিন্তু সকলের জন্যে কেবল একটিমাত্র পথ খুলে রাখেন নি। বিনয় তোমাকে প্রাণের মতো ভালোবাসে, তাই সে তোমার কাছ থেকে সমস্তই সহ্য করে-- কিন্তু তোমারই পথে তাকে চলতে হবে এ জবর্দস্তি করলে সেটা সুখের হবে না।"

 

গোরা কহিল, "মা, আর-একটু দুধ এনে দাও।"

 

কথাটা এইখানেই চুকিয়া গেল। আহারান্তে আনন্দময়ী তাঁহার তক্তপোশে চুপ করিয়া বসিয়া সেলাই করিতে লাগিলেন। লছমিয়া বাড়ির বিশেষ কোনো ভৃত্যের দুর্ব্যবহার- সম্বন্ধীয় আলোচনায় আনন্দময়ীকে টানিবার বৃথা চেষ্টা করিয়া মেজের উপর শুইয়া পড়িয়া ঘুমাইতে লাগিল।


 

গোরা চিঠিপত্র লিখিয়া অনেকটা সময় কাটাইয়া দিল। গোরা তাহার উপর রাগ করিয়াছে বিনয় তাহা আজ সকালে স্পষ্ট দেখিয়া গেছে, তবু যে সে এই রাগ মিটাইয়া ফেলিবার জন্য গোরার কাছে আসিবে না ইহা হইতেই পারে না জানিয়া সে সকল কর্মের মধ্যেই বিনয়ের পদশব্দের জন্য কান পাতিয়া রহিল।

 

বেলা বহিয়া গেল-- বিনয় আসিল না। লেখা ছাড়িয়া গোরা উঠিবে মনে করিতেছে এমন সময় মহিম আসিয়া ঘরে ঢুকিলেন। আসিয়াই চৌকিতে বসিয়া পড়িয়া কহিলেন, "শশিমুখীর বিয়ের কথা কী ভাবছ গোরা?"

 

এ কথা গোরা এক দিনের জন্যও ভাবে নাই, সুতরাং অপরাধীর মতো তাহাকে চুপ করিয়া থাকিতে হইল।

 

বাজারে পাত্রের মূল্য যে কিরূপ চড়া এবং ঘরে অর্থের অবস্থা যে কিরূপ অসচ্ছল তাহা আলোচনা করিয়া গোরাকে একটা উপায় ভাবিতে বলিলেন। গোরা যখন ভাবিয়া কিনারা পাইল না তখন তিনি তাহাকে চিন্তাসংকট হইতে উদ্ধার করিবার জন্য বিনয়ের কথাটা পাড়িলেন। এত ঘোরফের করিবার কোনো প্রয়োজন ছিল না কিন্তু মহিম গোরাকে মুখে যাই বলুন মনে মনে ভয় করিতেন।


 

এ প্রসঙ্গে বিনয়ের কথা যে উঠিতে পারে গোরা তাহা কখনো স্বপ্নেও ভাবে নাই। বিশেষত গোরা এবং বিনয় স্থির করিয়াছিল, তাহারা বিবাহ না করিয়া দেশের কাজে জীবন উৎসর্গ করিবে। গোরা তাই বলিল, "বিনয় বিয়ে করবে কেন?"

 

মহিম কহিলেন, "এই বুঝি তোমাদের হিঁদুয়ানি! হাজার টিকি রাখ আর ফোঁটা কাট সাহেবিয়ানা হাড়ের মধ্যে দিয়ে ফুটে ওঠে। শাস্ত্রের মতে বিবাহটা যে ব্রাহ্মণের ছেলের একটা সংস্কার তা জান?"

 

মহিম এখনকার ছেলেদের মতো আচারও লঙ্ঘন করেন না, আবার শাস্ত্রের ধারও ধারেন না। হোটেলে খানা খাইয়া বাহাদুরি করাকেও তিনি বাড়াবাড়ি মনে করেন, আবার গোরার মতো সর্বদা শ্রুতিস্মৃতি লইয়া ঘাঁটাঘাঁটি করাকেও তিনি প্রকৃতিস্থ লোকের লক্ষণ বলিয়া জ্ঞান করেন না। কিন্তু, যস্মিন্‌ দেশে যদাচারঃ-- গোরার কাছে শাস্ত্রের দোহাই পাড়িতে হইল।

 

এ প্রস্তাব যদি দুইদিন আগে আসিত তবে গোরা একেবারে কানেই লইত না। আজ তাহার মনে হইল, কথাটা নিতান্ত উপেক্ষার যোগ্য নহে। অন্তত এই প্রস্তাবটা লইয়া এখনই বিনয়ের বাসায় যাইবার একটা উপলক্ষ জুটিল।


 

গোরা শেষকালে বলিল, "আচ্ছা, বিনয়ের ভাবখানা কী বুঝে দেখি।"

 

মহিম কহিলেন, "সে আর বুঝতে হবে না। তোমার কথা সে কিছুতেই ঠেলতে পারবে না। ও ঠিক হয়ে গেছে। তুমি বললেই হবে।"

 

সেই সন্ধ্যার সময়েই গোরা বিনয়ের বাসায় আসিয়া উপস্থিত। ঝড়ের মতো তাহার ঘরে প্রবেশ করিয়া দেখিল ঘরে কেহ নাই। বেহারাকে ডাকিয়া জিজ্ঞাসা করাতে সে কহিল, "বাবু আটাত্তর নম্বর বাড়িতে গিয়াছেন।" শুনিয়া গোরার সমস্ত মন বিকল হইয়া উঠিল। আজ সমস্ত দিন যাহার জন্য গোরার মনে শান্তি ছিল না সেই বিনয় আজকাল গোরার কথা মনে করিবার অবকাশমাত্র পায় না। গোরা রাগই করুক আর দুঃখিতই হউক, বিনয়ের শান্তি ও সান্ত্বনার কোনো ব্যাঘাত ঘটিবে না।

 

পরেশবাবুর পরিবারদের বিরুদ্ধে, ব্রাহ্মসমাজের বিরুদ্ধে, গোরার অন্তঃকরণ একেবারে বিষাক্ত হইয়া উঠিল। সে মনের মধ্যে প্রকাণ্ড একটা বিদ্রোহ বহন করিয়া পরেশবাবুর বাড়ির দিকে ছুটিল। ইচ্ছা ছিল সেখানে এমন-সকল কথা উত্থাপন করিবে যাহা শুনিয়া এই ব্রাহ্ম-পরিবারের হাড়ে জ্বালা ধরিবে এবং বিনয়েরও আরাম বোধ হইবে না।


 

পরেশবাবুর বাসায় গিয়া শুনিল তাঁহারা কেহই বাড়িতে নাই, সকলেই উপাসনা-মন্দিরে গিয়াছেন। মুহূর্তকালের জন্য সংশয় হইল বিনয় হয়তো যায় নাই-- সে হয়তো এই ক্ষণেই গোরার বাড়িতে গেছে।

 

থাকিতে পারিল না। গোরা তাহার স্বাভাবিক ঝড়ের গতিতে মন্দিরের দিকেই গেল। দ্বারের কাছে গিয়া দেখিল বিনয় বরদাসুন্দরীর অনুসরণ করিয়া তাঁহাদের গাড়িতে উঠিতেছে-- সমস্ত রাস্তার মাঝখানে নির্লজ্জের মতো অন্য পরিবারের মেয়েদের সঙ্গে এক গাড়িতে গিয়া বসিতেছে! মূঢ়! নাগপাশে এমনি করিয়াই ধরা দিতে হয়! এত সত্বর! এত সহজে! তবে বন্ধুত্বের আর ভদ্রস্থতা নাই। গোরা ঝড়ের মতোই ছুটিয়া চলিয়া গেল-- আর গাড়ির অন্ধকারের মধ্যে বিনয় রাস্তার দিকে তাকাইয়া চুপ করিয়া বসিয়া রহিল।

 

বরদাসুন্দরী মনে করিলেন আচার্যের উপদেশ তাহার মনের মধ্যে কাজ করিতেছে-- তিনি তাই কোনো কথা বলিলেন না।