রাত্রে গোরা বাড়িতে ফিরিয়া আসিয়া অন্ধকার ছাতের উপর বেড়াইতে লাগিল।

 

তাহার নিজের উপর রাগ হইল। রবিবারটা কেন সে এমন বৃথা কাটিতে দিল। ব্যক্তিবিশেষের প্রণয় লইয়া অন্য সমস্ত কাজ নষ্ট করিবার জন্য তো গোরা পৃথিবীতে আসে নাই। বিনয় যে পথে যাইতেছে সে পথ হইতে তাহাকে টানিয়া রাখিবার চেষ্টা করিলে কেবলই সময় নষ্ট এবং নিজের মনকে পীড়িত করা হইবে। অতএব জীবনের যাত্রাপথে এখন হইতে বিনয়কে বাদ দিতে হইবে। জীবনে গোরার একটিমাত্র বন্ধু আছে তাহাকেই ত্যাগ করিয়া গোরা তাহার ধর্মকে সত্য করিয়া তুলিবে। এই বলিয়া গোরা জোর করিয়া হাত নাড়িয়া বিনয়ের সংস্রবকে নিজের চারি দিক হইতে যেন সরাইয়া ফেলিল।


 

এমন সময় মহিম ছাতে আসিয়া হাঁপাইতে লাগিলেন-- কহিলেন, "মানুষের যখন ডানা নেই তখন এই তেতলা বাড়ি তৈরি করা কেন? ডাঙার মানুষ হয়ে আকাশে বাস করবার চেষ্টা করলে আকাশবিহারী দেবতার সয় না। বিনয়ের কাছে গিয়েছিলে?"

 

গোরা তাহার স্পষ্ট উত্তর না করিয়া কহিল, "বিনয়ের সঙ্গে শশিমুখীর বিয়ে হতে পারবে না।"

 

মহিম। কেন, বিনয়ের মত নেই নাকি?

 

গোরা। আমার মত নেই।

 

মহিম হাত উল্‌টাইয়া কহিলেন, "বেশ! এ আবার একটা নতুন ফ্যাসাদ দেখছি। তোমার মত নেই। কারণটা কী শুনি।"

 

গোরা। আমি বেশ বুঝেছি বিনয়কে আমাদের সমাজে ধরে রাখা শক্ত হবে। ওর সঙ্গে আমাদের ঘরের মেয়ের বিবাহ চলবে না।


 

মহিম। ঢের ঢের হিঁদুয়ানি দেখেছি, কিন্তু এমনটি আর কোথাও দেখলুম না। কাশী-ভাটপাড়া ছাড়িয়ে গেলে! তুমি যে দেখি ভবিষ্যৎ দেখে বিধান দাও। কোন্‌ দিন বলবে, স্বপ্নে দেখলুম খ্রীস্টান হয়েছ, গোবর খেয়ে জাতে উঠতে হবে।

 

অনেক বকাবকির পর মহিম কহিলেন, "মেয়েকে তো মূর্খর হাতে দিতে পারি নে। যে ছেলে লেখাপড়া শিখেছে, যার বুদ্ধিশুদ্ধি আছে, সে ছেলে মাঝে মাঝে শাস্ত্র ডিঙিয়ে চলবেই। সেজন্যে তার সঙ্গে তর্ক করো, তাকে গাল দাও-- কিন্তু তার বিয়ে বন্ধ করে মাঝে থেকে আমার মেয়েটাকে শাস্তি দাও কেন! তোমাদের সমস্তই উল্‌টো বিচার।"

 

মহিম নীচে আসিয়া আনন্দময়ীকে কহিলেন, "মা, তোমার গোরাকে তুমি ঠেকাও।"

 

আনন্দময়ী উদ্‌বিগ্ন হইয়া জিজ্ঞাসা করিলেন, "কী হয়েছে?"

 

মহিম। শশিমুখীর সঙ্গে বিনয়ের বিবাহ আমি একরকম পাকা করেই এনেছিলুম। গোরাকেও রাজি করেছিলুম, ইতিমধ্যে গোরা স্পষ্ট বুঝতে পেরেছে যে বিনয় যথেষ্ট পরিমাণে হিঁদু নয়-- মনু-পরাশরের সঙ্গে তার মতের একটু-আধটু অনৈক্য হয়ে থাকে। তাই গোরা বেঁকে দাঁড়িয়েছে-- গোরা বাঁকলে কেমন বাঁকে সে তো জানই। কলিযুগের জনক যদি পণ করতেন যে বাঁকা গোরাকে সোজা করলে তবে সীতা দেব, তবে শ্রীরামচন্দ্র হার মেনে যেতেন এ আমি বাজি রেখে বলতে পারি। মনু-পরাশরের নীচেই পৃথিবীর মধ্যে সে একমাত্র তোমাকেই মানে। এখন তুমি যদি গতি করে দাও তো মেয়েটা তরে যায়। অমন পাত্র খুঁজলে পাওয়া যাবে না।


 

এই বলিয়া গোরার সঙ্গে আজ ছাতে যা কথাবার্তা হইয়াছে মহিম তাহা সমস্ত বিবৃত করিয়া কহিলেন। বিনয়ের সঙ্গে গোরার একটা বিরোধ যে ঘনাইয়া উঠিতেছে ইহা বুঝিতে পারিয়া আনন্দময়ীর মন অত্যন্ত উদ্‌বিগ্ন হইয়া উঠিল।

 

আনন্দময়ী উপরে আসিয়া দেখিলেন, গোরা ছাতে বেড়ানো বন্ধ করিয়া ঘরে একটা চৌকির উপর বসিয়া আর একটা চৌকিতে পা তুলিয়া বই পড়িতেছে। আনন্দময়ী তাহার কাছে একটা চৌকি টানিয়া লইয়া বসিলেন। গোরা সামনের চৌকি হইতে পা নামাইয়া খাড়া হইয়া বসিয়া আনন্দময়ীর মুখের দিকে চাহিল।

 

আনন্দময়ী কহিলেন, "বাবা গোরা, আমার একটি কথা রাখিস-- বিনয়ের সঙ্গে ঝগড়া করিস নে। আমার কাছে তোরা দুজনে দুটি ভাই-- তোদের মধ্যে বিচ্ছেদ ঘটলে আমি সইতে পারব না।"

 

গোরা কহিল, "বন্ধু যদি বন্ধন কাটতে চায় তবে তার পিছনে ছুটোছুটি করে আমি সময় নষ্ট করতে পারব না।"


 

আনন্দময়ী কহিলেন, "বাবা, আমি জানি নে তোমাদের মধ্যে কী হয়েছে। কিন্তু বিনয় তোমার বন্ধন কাটাতে চাচ্ছে এ কথা যদি বিশ্বাস কর তবে তোমার বন্ধুত্বের জোর কোথায়?"

 

গোরা। মা, আমি সোজা চলতে ভালোবাসি, যারা দু দিক রাখতে চায় আমার সঙ্গে তাদের বনবে না। দু নৌকোয় পা দেওয়া যার স্বভাব আমার নৌকো থেকে তাকে পা সরাতে হবে-- এতে আমারই কষ্ট হোক আর তারই কষ্ট হোক।

 

আনন্দময়ী। কী হয়েছে বল্‌ দেখি। ব্রাহ্মদের ঘরে সে আসা-যাওয়া করে এই তো তার অপরাধ?

 

গোরা। সে অনেক কথা মা।

 

আনন্দময়ী। হোক অনেক কথা-- কিন্তু আমি একটি কথা বলি, গোরা, সব বিষয়েই তোমার এত জেদ যে, তুমি যা ধর তা কেউ ছাড়াতে পারে না। কিন্তু বিনয়ের বেলাই তুমি এমন আলগা কেন? তোমার অবিনাশ যদি দল ছাড়তে চাইত তুমি কি তাকে সহজে ছাড়তে? তোমার বন্ধু বলেই কি ও তোমার সকলের চেয়ে কম?


 

গোরা চুপ করিয়া ভাবিতে লাগিল। আনন্দময়ীর এই কথাতে সে নিজের মনটা পরিষ্কার দেখিতে পাইল। এতক্ষণ সে মনে করিতেছিল যে, সে কর্তব্যের জন্য তাহার বন্ধুত্বকে বিসর্জন দিতে যাইতেছে, এখন স্পষ্ট বুঝিল ঠিক তাহার উল্‌টা। তাহার বন্ধুত্বের অভিমানে বেদনা লাগিয়াছে বলিয়াই বিনয়কে বন্ধুত্বের চরম শাস্তি দিতে সে উদ্যত হইয়াছে। সে মনে জানিত বিনয়কে বাঁধিয়া রাখিবার জন্য বন্ধুত্বই যথেষ্ট-- অন্য কোনোপ্রকার চেষ্টা প্রণয়ের অসম্মান।

 

আনন্দময়ী যেই বুঝিলেন তাঁহার কথাটা গোরার মনে একটুখানি লাগিয়াছে অমনি তিনি আর কিছু না বলিয়া আস্তে আস্তে উঠিবার উপক্রম করিলেন। গোরাও হঠাৎ বেগে উঠিয়া পড়িয়া আলনা হইতে চাদর তুলিয়া কাঁধে ফেলিল।

 

আনন্দময়ী জিজ্ঞাসা করিলেন, "কোথায় যাও গোরা?"

 

গোরা কহিল, "আমি বিনয়ের বাড়ি যাচ্ছি।"


 

আনন্দময়ী। খাবার তৈরি আছে খেয়ে যাও।

 

গোরা। আমি বিনয়কে ধরে আনছি, সেও এখানে খাবে।

 

আনন্দময়ী আর কিছু না বলিয়া নীচের দিকে চলিলেন। সিঁড়িতে পায়ের শব্দ শুনিয়া হঠাৎ থামিয়া কহিলেন, "ঐ বিনয় আসছে।"

 

বলিতে বলিতে বিনয় আসিয়া পড়িল। আনন্দময়ীর চোখ ছল্‌ছল্‌ করিয়া আসিল। তিনি স্নেহে বিনয়ের গায়ে হাত দিয়া কহিলেন, "বিনয়, বাবা, তুমি খেয়ে আস নি?"

 

বিনয় কহিল, "না, মা!"

 

আনন্দময়ী। তোমাকে এইখানেই খেতে হবে।

 

বিনয় একবার গোরার মুখের দিকে চাহিল। গোরা কহিল, "বিনয়, অনেক দিন বাঁচবে। তোমার ওখানেই যাচ্ছিলুম।"


 

আনন্দময়ীর বুক হালকা হইয়া গেল-- তিনি তাড়াতাড়ি নীচে চলিয়া গেলেন।

 

দুই বন্ধু ঘরে আসিয়া বসিলে গোরা যাহা-তাহা একটা কথা তুলিল-- কহিল, "জান, আমাদের ছেলেদের জন্যে একজন বেশ ভালো জিমনাষ্টিক মাস্টার পেয়েছি। সে শেখাচ্ছে বেশ।"

 

মনের ভিতরের আসল কথাটা এখনো কেহ পাড়িতে সাহস করিল না।

 

দুই জনে যখন খাইতে বসিয়া গেল তখন আনন্দময়ী তাহাদের কথাবার্তায় বুঝিতে পারিলেন এখনো তাহাদের উভয়ের মধ্যে বাধো-বাধো রহিয়াছে। পর্দা উঠিয়া যায় নাই। তিনি কহিলেন, "বিনয়, রাত অনেক হয়েছে, তুমি আজ এইখানেই শুয়ো। আমি তোমার বাসায় খবর পাঠিয়ে দিচ্ছি।"

 

বিনয় চকিতের মধ্যে গোরার মুখের দিকে চাহিয়া কহিল, "ভুক্‌ত্‌বা রাজবদাচরেৎ। খেয়ে রাস্তায় হাঁটা নিয়ম নয়। তা হলে এইখানেই শোয়া যাবে।"

 

আহারান্তে দুই বন্ধু ছাতে আসিয়া মাদুর পাতিয়া বসিল। ভাদ্রমাস পড়িয়াছে; শুক্লপক্ষের জ্যোৎস্নায় আকাশ ভাসিয়া যাইতেছে। হালকা পাতলা সাদা মেঘ ক্ষণিক ঘুমের ঘোরের মতো মাঝে মাঝে চাঁদকে একটুখানি ঝাপসা করিয়া দিয়া আস্তে আস্তে উড়িয়া চলিতেছে। চারি দিকে দিগন্ত পর্যন্ত নানা আয়তনের উঁচু নিচু ছাদের শ্রেণী ছায়াতে আলোতে এবং মাঝে মাঝে গাছের মাথার সঙ্গে মিশিয়া যেন সম্পূর্ণ প্রয়োজনহীন একটা প্রকাণ্ড অবাস্তব খেয়ালের মতো পড়িয়া রহিয়াছে।

 

গির্জার ঘড়িতে এগারোটার ঘণ্টা বাজিল; বরফওয়ালা তাহার শেষ হাঁক হাঁকিয়া চলিয়া গেল। গাড়ির শব্দ মন্দ হইয়া আসিয়াছে। গোরাদের গলিতে জাগরণের লক্ষণ নাই, কেবল প্রতিবেশীর আস্তাবলে কাঠের মেঝের উপর ঘোড়ার খুরের শব্দ এক-এক বার শোনা যাইতেছে এবং কুকুর ঘেউ ঘেউ করিয়া উঠিতেছে।

 

দুই জনে অনেকক্ষণ চুপ করিয়া রহিল। তাহার পরে বিনয় প্রথমটা একটু দ্বিধা করিয়া অবশেষে পরিপূর্ণবেগে তাহার মনের কথাকে বন্ধনমুক্ত করিয়া দিল। বিনয় কহিল, "ভাই গোরা, আমার বুক ভরে উঠেছে। আমি জানি এ-সব বিষয়ে তোমার মন নেই, কিন্তু তোমাকে না বললে আমি বাঁচব না। আমি ভালো মন্দ কিছুই বুঝতে পারছি নে-- কিন্তু এটা নিশ্চয় এর সঙ্গে কোনো চাতুরী খাটবে না। বইয়েতে অনেক কথা পড়েছি এবং এতদিন মনে করে এসেছি সব জানি। ঠিক যেন ছবিতে জল দেখে মনে করতুম সাঁতার দেওয়া খুব সহজ-- কিন্তু আজ জলের মধ্যে পড়ে এক মুহূর্তে বুঝতে পেরেছি, এ তো ফাঁকি নয়।"

 

এই বলিয়া বিনয় তাহার জীবনের এই আশ্চর্য আবির্ভাবকে একান্ত চেষ্টায় গোরার সম্মুখে উদ্‌ঘাটিত করিতে লাগিল।

 

বিনয় বলিতে লাগিল, আজকাল তাহার কাছে সমস্ত দিন ও রাত্রির মধ্যে কোথাও যেন কিছু ফাঁক নাই-- সমস্ত আকাশের মধ্যে কোথাও যেন কোনো রন্ধ্র নাই, সমস্ত একেবারে নিবিড়ভাবে ভরিয়া গেছে-- বসন্তকালের মউচাক যেমন মধুতে ভরিয়া ফাটিয়া যাইতে চায়, তেমনিতরো। আগে এই বিশ্বচরাচরের অনেকখানি তাহার জীবনের বাহিরে পড়িয়া থাকিত। যেটুকুতে তাহার প্রয়োজন সেইটুকুতেই তাহার দৃষ্টি বদ্ধ ছিল। আজ সমস্তই তাহার সম্মুখে আসিতেছে, সমস্তই তাহাকে স্পর্শ করিতেছে, সমস্তই একটা নূতন অর্থে পূর্ণ হইয়া উঠিয়াছে। সে জানিত না পৃথিবীকে সে এত ভালোবাসে, আকাশ এমন আশ্চর্য, আলোক এমন অপূর্ব, রাস্তার অপরিচিত পথিকের প্রবাহও এমন গভীরভাবে সত্য। তাহার ইচ্ছা করে সকলের জন্য সে একটা-কিছু করে, তাহার সমস্ত শক্তিকে আকাশের সূর্যের মতো সে জগতের চিরন্তন সামগ্রী করিয়া তোলে।

 

বিনয় যে কোনো ব্যক্তিবিশেষের প্রসঙ্গে এই-সমস্ত কথা বলিতেছে তাহা হঠাৎ মনে হয় না। সে যেন কাহারো নাম মুখে আনিতে পারে না-- আভাস দিতে গেলেও কুণ্ঠিত হইয়া পড়ে। এই-যে আলোচনা করিতেছে ইহার জন্য সে যেন কাহার প্রতি অপরাধ অনুভব করিতেছে। ইহা অন্যায়, ইহা অপমান-- কিন্তু আজ এই নির্জন রাত্রে নিস্তব্ধ আকাশে বন্ধুর পাশে বসিয়া এ অন্যায়টুকু সে কোনোমতেই কাটাইতে পারিল না।

 

সে কী মুখ! প্রাণের আভা তাহার কপোলের কোমলতার মধ্যে কী সুকুমার ভাবে প্রকাশ পাইতেছে! হাসিতে তাহার অন্তঃকরণ কী আশ্চর্য আলোর মতো ফুটিয়া পড়ে! ললাটে কী বুদ্ধি! এবং ঘন পল্লবের ছায়াতলে দুই চক্ষুর মধ্যে কী নিবিড় অনির্বচনীয়তা! আর সেই দুটি হাত-- সেবা এবং স্নেহকে সৌন্দর্যে সার্থক করিবার জন্য প্রস্তুত হইয়া আছে, সে যেন কথা কহিতেছে। বিনয় নিজের জীবনকে যৌবনকে ধন্য জ্ঞান করিতেছে, এই আনন্দে তাহার বুকের মধ্যে যেন ফুলিয়া ফুলিয়া উঠিতেছে। পৃথিবীর অধিকাংশ লোকই যাহা না দেখিয়াই জীবন সাঙ্গ করে-- বিনয় যে তাহাকে এমন করিয়া চোখের সামনে মূর্তিমান দেখিতে পাইবে ইহার চেয়ে আশ্চর্য কিছুই নাই।

 

কিন্তু এ কী পাগলামি! এ কী অন্যায়। হোক অন্যায়, আর তো ঠেকাইয়া রাখা যায় না। এই স্রোতেই যদি কোনো একটা কূলে তুলিয়া দেয় তো ভালো, আর যদি ভাসাইয়া দেয়, যদি তলাইয়া লয় তবে উপায় কী! মুশকিল এই যে, উদ্ধারের ইচ্ছাও হয় না-- এতদিনকার সমস্ত সংস্কার, সমস্ত স্থিতি হারাইয়া চলিয়া যাওয়াই যেন জীবনের সার্থক পরিণাম।

 

গোরা চুপ করিয়া শুনিতে লাগিল। এই ছাতে এমনি নির্জন নিষুপ্ত জ্যোৎস্নারাত্রে আরো অনেক দিন দুইজনে অনেক কথা হইয়া গেছে-- কত সাহিত্য, কত লোকচরিত্র কত সমাজহিতের আলোচনা, ভবিষ্যৎ জীবনযাত্রা সম্বন্ধে দুইজনের কত সংকল্প। কিন্তু এমন কথা ইহার পূর্বে আর কোনোদিন হয় নাই। মানবহৃদয়ের এমন একটা সত্য পদার্থ, এমন একটা প্রবল প্রকাশ এমন করিয়া গোরার সামনে আসিয়া পড়ে নাই। এই-সমস্ত ব্যাপারকে সে এতদিন কবিত্বের আবর্জনা বলিয়া সম্পূর্ণ উপেক্ষা করিয়া আসিয়াছে-- আজ সে ইহাকে এত কাছে দেখিল যে ইহাকে আর অস্বীকার করিতে পারিল না। শুধু তাহাই নয়, ইহার বেগ তাহার মনকে ঠেলা দিল, ইহার পুলক তাহার সমস্ত শরীরের মধ্যে বিদ্যুতের মতো খেলিয়া গেল। তাহার যৌবনের একটা অগোচর অংশের পর্দা মুহূর্তের জন্য হাওয়ায় উড়িয়া গেল এবং সেই এতদিনকার রুদ্ধ কক্ষে এই শরৎ-নিশীথের জ্যোৎস্না প্রবেশ করিয়া একটা মায়া বিস্তার করিয়া দিল।

 

চন্দ্র কখন এক সময় ছাদগুলার নীচে নামিয়া গেল। পূর্ব দিকে তখন নিদ্রিত মুখের হাসির মতো একটুখানি আলোকের আভাস দিয়াছে। এতক্ষণ পরে বিনয়ের মনটা হালকা হইয়া একটা সংকোচ উপস্থিত হইল। একটুখানি চুপ করিয়া থাকিয়া বলিল, "আমার এ-সমস্ত কথা তোমার কাছে খুব ছোটো। তুমি আমাকে হয়তো মনে মনে অবজ্ঞা করছ। কিন্তু কী করব বলো-- কখনো তোমার কাছে কিছু লুকোই নি-- আজও লুকোলুম না, তুমি বোঝ আর না বোঝ।"

 

গোরা বলিল, "বিনয়, এ-সব কথা আমি যে ঠিক বুঝি তা বলতে পারি নে। দু-দিন আগে তুমিও বুঝতে না। জীবনব্যাপারের মধ্যে এই-সমস্ত আবেগ এবং আবেশ আমার কাছে যে আজ পর্যন্ত অত্যন্ত ছোটো ঠেকেছে সে কথাও অস্বীকার করতে পারি নে। তাই বলে এটা যে বাস্তবিকই ছোটো তা হয়তো নয়-- এর শক্তি, এর গভীরতা আমি প্রত্যক্ষ করি নি বলেই এটা আমার কাছে বস্তুহীন মায়ার মতো ঠেকেছে-- কিন্তু তোমার এত বড়ো উপলব্ধিকে আজ আমি মিথ্যা বলব কী করে? আসল কথা হচ্ছে এই, যে লোক যে ক্ষেত্রে আছে সে ক্ষেত্রের বাইরের সত্য যদি তার কাছে ছোটো হয়ে না থাকে তবে সে ব্যক্তি কাজ করতেই পারে না। এইজন্যই ঈশ্বর দূরের জিনিসকে মানুষের দৃষ্টির কাছে খাটো করে দিয়েছেন-- সব সত্যকেই সমান প্রত্যক্ষ করিয়ে তাকে মহা বিপদে ফেলেন নি। আমাদের একটা দিক বেছে নিতেই হবে, সব একসঙ্গে আঁকড়ে ধরবার লোভ ছাড়তেই হবে, নইলে সত্যকেই পাব না। তুমি যেখানে দাঁড়িয়ে সত্যের যে মূর্তিকে প্রত্যক্ষ করছ, আমি সেখানে সে মূর্তিকে অভিবাদন করতে যেতে পারব না-- তা হলে আমার জীবনের সত্যকে হারাতে হবে। হয় এ দিক, নয় ও দিক।"

 

বিনয় কহিল, "হয় বিনয়, নয় গোরা। আমি নিজেকে ভরে নিতে দাঁড়িয়েছি, তুমি নিজেকে ত্যাগ করতে দাঁড়িয়েছ।"

 

গোরা অসহিষ্ণু হইয়া কহিল, "বিনয়, তুমি মুখে মুখে বই রচনা কোরো না। তোমার কথা শুনে আমি একটা কথা স্পষ্ট বুঝতে পেরেছি, তোমার জীবনে তুমি আজ একটা প্রবল সত্যের সামনে মুখোমুখি দাঁড়িয়েছ-- তার সঙ্গে ফাঁকি চলে না। সত্যকে উপলব্ধি করলেই তার কাছে আত্মসমর্পণ করতেই হবে-- সে আর থাকবার জো নেই। আমি যে ক্ষেত্রে দাঁড়িয়েছি সেই ক্ষেত্রের সত্যকেও অমনি করেই একদিন আমি উপলব্ধি করব এই আমার আকাঙক্ষা। তুমি এতদিন বই-পড়া প্রেমের পরিচয়েই পরিতৃপ্ত ছিলে-- আমিও বই-পড়া স্বদেশপ্রেমকেই জানি-- প্রেম আজ তোমার কাছে যখনই প্রত্যক্ষ হল তখনই বুঝতে পেরেছ বইয়ের জিনিসের চেয়ে এ কত সত্য-- এ তোমার সমস্ত জগৎ-চরাচর অধিকার করে বসেছে, কোথাও তুমি এর কাছ থেকে নিষ্কৃতি পাচ্ছ না-- স্বদেশপ্রেম যেদিন আমার সম্মুখে এমনি সর্বাঙ্গীণভাবে প্রত্যক্ষগোচর হবে সেদিন আমারও আর রক্ষা নেই। সেদিন সে আমার ধনপ্রাণ, আমার অস্থিমজ্জারক্ত, আমার আকাশ-আলোক, আমার সমস্তই অনায়াসে আকর্ষণ করে নিতে পারবে। স্বদেশের সেই সত্যমূর্তি যে কী আশ্চর্য অপরূপ, কী সুনিশ্চিত সুগোচর, তার আনন্দ তার বেদনা যে কী প্রচণ্ড প্রবল, যা বন্যার স্রোতের মতো জীবন-মৃত্যুকে এক মুহূর্তে লঙ্ঘন করে যায়, তা আজ তোমার কথা শুনে মনে মনে অল্প অল্প অনুভব করতে পারছি। তোমার জীবনের এই অভিজ্ঞতা আমার জীবনকে আজ আঘাত করেছে-- তুমি যা পেয়েছ তা আমি কোনোদিন বুঝতে পারব কি না জানি না-- কিন্তু আমি যা পেতে চাই তার আস্বাদ যেন তোমার ভিতর দিয়েই আমি অনুভব করছি।"

 

বলিতে বলিতে গোরা মাদুর ছাড়িয়া উঠিয়া ছাতে বেড়াইতে লাগিল। পূর্ব দিকের উষার আভাস তাহার কাছে যেন একটা বাক্যের মতো, বার্তার মতো প্রকাশ পাইল যেন প্রাচীন তপোবনের একটা বেদমন্ত্রের মতো উচ্চারিত হইয়া উঠিল; তাহার সমস্ত শরীরে কাঁটা দিল-- মুহূর্তের জন্য সে স্তম্ভিত হইয়া দাঁড়াইল, এবং ক্ষণকালের জন্য তাহার মনে হইল তাহার ব্রহ্মরন্ধ্র ভেদ করিয়া একটি জ্যোতির্লেখা সূক্ষ্ণ মৃণালের ন্যায় উঠিয়া একটি জ্যোতির্ময় শতদলে সমস্ত আকাশে পরিব্যাপ্ত হইয়া বিকশিত হইল-- তাহার সমস্ত প্রাণ, সমস্ত চেতনা, সমস্ত শক্তি যেন ইহাতে একেবারে পরম আনন্দে নিঃশেষিত হইয়া গেল।

 

গোরা যখন আপনাতে আপনি ফিরিয়া আসিল তখন সে হঠাৎ বলিয়া উঠিল, "বিনয়, তোমার এ প্রেমকেও পার হয়ে আসতে হবে-- আমি বলছি, ওখানে থামলে চলবে না। আমাকে যে মহাশক্তি আহ্বান করছেন তিনি যে কত বড়ো সত্য একদিন তোমাকে আমি তা দেখাব। আমার মনের মধ্যে আজ ভারি আনন্দ হচ্ছে--তোমাকে আজ আমি আর কারো হাতে ছেড়ে দিতে পারব না।"

 

বিনয় মাদুর ছাড়িয়া উঠিয়া গোরার কাছে আসিয়া দাঁড়াইল। গোরা তাহাকে একটা অপূর্ব উৎসাহে দুই হাত দিয়া বুকে চাপিয়া ধরিল-- কহিল, "ভাই বিনয়, আমরা মরব, এক মরণে মরব। আমরা দুজনে এক, আমাদের কেউ বিচ্ছিন্ন করবে না, কেউ বাধা দিতে পারবে না।"

 

গোরার এই গভীর উৎসাহের বেগ বিনয়েরও হৃদয়ের মধ্যে তরঙ্গিত হইয়া উঠিল; সে কোনো কথা না বলিয়া গোরার এই আকর্ষণে আপনাকে ছাড়িয়া দিল।

 

গোরা বিনয় দুইজনে নীরবে পাশাপাশি বেড়াইতে লাগিল। পূর্বাকাশ রক্তবর্ণ হইয়া উঠিল। গোরা কহিল, "ভাই, আমার দেবীকে আমি যেখানে দেখতে পাচ্ছি সে তো সৌন্দর্যের মাঝখানে নয়-- সেখানে দুর্ভিক্ষ দারিদ্র৻, সেখানে কষ্ট আর অপমান। সেখানে গান গেয়ে, ফুল দিয়ে পুজো নয়; সেখানে প্রাণ দিয়ে, রক্ত দিয়ে পুজো করতে হবে-- আমার কাছে সেইটেই সব চেয়ে বড়ো আনন্দ মনে হচ্ছে-- সেখানে সুখ দিয়ে ভোলাবার কিছু নেই-- সেখানে নিজের জোরে সম্পূর্ণ জাগতে হবে, সম্পূর্ণ দিতে হবে-- মাধুর্য নয়, এ একটা দুর্জয় দুঃসহ আবির্ভাব-- এ নিষ্ঠুর, এ ভয়ংকর-- এর মধ্যে সেই কঠিন ঝংকার আছে যাতে করে সপ্তসুর একসঙ্গে বেজে উঠে তার ছিঁড়ে পড়ে যায়। মনে করলে আমার বুকের মধ্যে উল্লাস জেগে ওঠে-- আমার মনে হয়, এই আনন্দই পুরুষের আনন্দ-- এই হচ্ছে জীবনের তাণ্ডবনৃত্য-- পুরাতনের প্রলয়যজ্ঞের আগুনের শিখার উপরে নূতনের অপরূপ মূর্তি দেখবার জন্যই পুরুষের সাধনা। রক্তবর্ণ আকাশক্ষেত্রে একটা বন্ধনমুক্ত জ্যোতির্ময় ভবিষ্যৎকে দেখতে পাচ্ছি-- আজকেকার এই আসন্ন প্রভাতের মধ্যেই দেখতে পাচ্ছি-- দেখো আমার বুকের ভিতরে কে ডমরু বাজাচ্ছে।"

 

বলিয়া বিনয়ের হাত লইয়া গোরা নিজের বুকের উপরে চাপিয়া ধরিল।

 

বিনয় কহিল, "ভাই গোরা, আমি তোমার সঙ্গেই যাব। কিন্তু আমি তোমাকে বলছি আমাকে কোনোদিন তুমি দ্বিধা করতে দিয়ো না। একেবারে ভাগ্যের মতো নির্দয় হয়ে আমাকে টেনে নিয়ে যেয়ো। আমাদের দুইজনের এক পথ-- কিন্তু আমাদের শক্তি তো সমান নয়।"

 

গোরা কহিল, "আমাদের প্রকৃতির মধ্যে ভেদ আছে, কিন্তু একটা মহৎ আনন্দে আমাদের ভিন্ন প্রকৃতিকে এক করে দেবে। তোমাতে আমাতে যে ভালোবাসা আছে তার চেয়ে বড়ো প্রেমে আমাদের এক করে দেবে। সেই প্রেম যতক্ষণে সত্য না হবে ততক্ষণে আমাদের দুজনের মধ্যে পদে পদে অনেক আঘাত-সংঘাত বিরোধ-বিচ্ছেদ ঘটতে থাকবে-- তার পরে একদিন আমরা সমস্ত ভুলে গিয়ে, আমাদের পার্থক্যকে আমাদের বন্ধুত্বকেও ভুলে গিয়ে একটা প্রকাণ্ড একটা প্রচণ্ড আত্মপরিহারের মধ্যে অটল বলে মিলে গিয়ে দাঁড়াতে পারব-- সেই কঠিন আনন্দই আমাদের বন্ধুত্বের শেষ পরিণাম হবে।"

 

বিনয় গোরার হাত ধরিয়া কহিল, "তাই হোক।"

 

গোরা কহিল, "ততদিন কিন্তু আমি তোমাকে অনেক কষ্ট দেব। আমার সব অত্যাচার তোমাকে সইতে হবে-- কেননা আমাদের বন্ধুত্বকেই জীবনের শেষ লক্ষ্য করে দেখতে পারব না-- যেমন করে হোক তাকেই বাঁচিয়ে চলবার চেষ্টা করে তার অসম্মান করব না। এতে যদি বন্ধুত্ব ভেঙে পড়ে তা হলে উপায় নেই, কিন্তু যদি বেঁচে থাকে তা হলে বন্ধুত্ব সার্থক হবে।"

 

এমন সময়ে দুইজনে পদশব্দে চমকিয়া উঠিয়া পিছনে চাহিয়া দেখিল, আনন্দময়ী ছাতে আসিয়াছেন। তিনি দুইজনের হাত ধরিয়া ঘরের দিকে টানিয়া লইয়া কহিলেন, "চলো, শোবে চলো।"

 

দুইজনেই বলিল, "আর ঘুম হবে না মা।"

 

"হবে" বলিয়া আনন্দময়ী দুই বন্ধুকে জোর করিয়া বিছানায় পাশাপাশি শোয়াইয়া দিলেন এবং ঘরের দরজা বন্ধ করিয়া দিয়া দুজনের শিয়রের কাছে পাখা করিতে বসিলেন।

 

বিনয় কহিল, "মা, তুমি পাখা করতে বসলে কিন্তু আমাদের ঘুম হবে না।"

 

আনন্দময়ী কহিলেন, "কেমন না হয় দেখব। আমি চলে গেলেই তোমরা আবার কথা আরম্ভ করে দেবে, সেটি হচ্ছে না।"

 

দুইজনে ঘুমাইয়া পড়িলে আনন্দময়ী আস্তে আস্তে ঘর হইতে বাহির হইয়া আসিলেন। সিঁড়ি দিয়া নামিবার সময় দেখিলেন, মহিম উপরে উঠিয়া আসিতেছেন। আনন্দময়ী কহিলেন, "এখন না-- কাল সমস্ত রাত ওরা ঘুমোয় নি। আমি এইমাত্র ওদের ঘুম পাড়িয়ে আসছি।"

 

মহিম কহিলেন, "বাস্‌্‌ রে, একেই বলে বন্ধুত্ব। বিয়ের কথাটা উঠেছিল কি জান?"

 

আনন্দময়ী। জানি নে।

 

মহিম। বোধ হয় একটা কিছু ঠিক হয়ে গেছে। ঘুম ভাঙবে কখন? শীঘ্র বিয়েটা না হলে বিঘ্ন অনেক আছে।

 

আনন্দময়ী হাসিয়া কহিলেন, "ওরা ঘুমিয়ে পড়ার দরুণ বিঘ্ন হবে না-- আজ দিনের মধ্যেই ঘুম ভাঙবে।"