বরদাসুন্দরী কহিলেন, "তুমি সুচরিতার বিয়ে দেবে না নাকি?"

 

পরেশবাবু তাঁহার স্বাভাবিক শান্ত গম্ভীর ভাবে কিছুক্ষণ পাকা দাড়িতে হাত বুলাইলেন-- তার পর মৃদুস্বরে কহিলেন, "পাত্র কোথায়?"

 

বরদাসুন্দরী কহিলেন, "কেন, পানুবাবুর সঙ্গে ওর বিবাহের কথা তো ঠিক হয়েই আছে-- অন্তত আমরা তো মনে মনে তাই জানি-- সুচরিতাও জানে।"

 

পরেশ কহিলেন, "পানুবাবুকে রাধারানীর ঠিক পছন্দ হয় বলে আমার মনে হচ্ছে না।"

 

বরদাসুন্দরী। দেখো, ঐগুলো আমার ভালো লাগে না। সুচরিতাকে আমার আপন মেয়েদের থেকে কোনো তফাত করে দেখি নে, কিন্তু তাই বলে এ কথাও তো বলতে হয় উনিই বা কী এমন অসামান্য! পানুবাবুর মতো বিদ্বান ধার্মিক লোক যদি ওকে পছন্দ করে থাকে, সেটা কি উড়িয়ে দেবার জিনিস? তুমি যাই বল, আমার লাবণ্যকে তো দেখতে ওর চেয়ে অনেক ভালো, কিন্তু আমি তোমাকে বলে দিচ্ছি আমরা যাকে পছন্দ করে দেব ও তাকেই বিয়ে করবে, কখনো "না" বলবে না। তোমরা যদি সুচরিতার দেমাক বাড়িয়ে তোল তা হলে ওর পাত্র মেলাই ভার হবে।


 

পরেশ ইহার পরে আর কোনো কথাই বলিলেন না। বরদাসুন্দরীর সঙ্গে তিনি কোনোদিন তর্ক করিতেন না। বিশেষত সুচরিতার সম্বন্ধে।

 

সতীশকে জন্ম দিয়া যখন সুচরিতার মার মৃত্যু হয় তখন সুচরিতার বয়স সাত। তাহার পিতা রামশরণ হালদার স্ত্রীর মৃত্যুর পরে ব্রাহ্মসমাজে প্রবেশ করেন এবং পাড়ার লোকের অত্যাচারে গ্রাম ছাড়িয়া ঢাকায় আসিয়া আশ্রয় লন। সেখানে পোস্ট-আপিসের কাজে যখন নিযুক্ত ছিলেন তখন পরেশের সঙ্গে তাঁহার ঘনিষ্ঠ বন্ধুত্ব হয়। সুচরিতা তখন হইতে পরেশকে ঠিক নিজের পিতার মতোই জানিত।

 

রামশরণের মৃত্যু হঠাৎ ঘটিয়াছিল। তাঁহার টাকাকড়ি যাহা-কিছু ছিল তাহা তাঁহার ছেলে ও মেয়ের নামে দুই ভাগে দান করিয়া তিনি উইলপত্রে পরেশবাবুকে ব্যবস্থা করিবার ভার দিয়াছিলেন। তখন হইতে সতীশ ও সুচরিতা পরেশের পরিবারভুক্ত হইয়া গিয়াছিল।

 

ঘরের বা বাহিরের লোকে সুচরিতার প্রতি বিশেষ স্নেহ বা মনোযোগ করিলে বরদাসুন্দরীর মনে ভালো লাগিত না। অথচ যে কারণেই হউক সুচরিতা সকলের কাছ হইতেই স্নেহ ও শ্রদ্ধা আকর্ষণ করিত। বরদাসুন্দরীর মেয়েরা তাহার ভালোবাসা লইয়া পরস্পরের সঙ্গে ঝগড়া করিত। বিশেষত মেজো মেয়ে ললিতা তাহার ঈর্ষাপরায়ণ প্রণয়ের দ্বারা সুচরিতাকে দিনরাত্রি যেন আঁকড়িয়া থাকিতে চাহিত।


 

পড়াশুনার খ্যাতিতে তাঁহার মেয়েরা তখনকার কালের সকল বিদুষীকেই ছাড়াইয়া যাইবে বরদাসুন্দরীর মনে এই আকাঙক্ষা ছিল। সুচরিতা তাঁহার মেয়েদের সঙ্গে একসঙ্গে মানুষ হইয়া এ সম্বন্ধে তাহাদের সমান ফল লাভ করিবে ইহা তাঁহার পক্ষে সুখকর ছিল না। সেইজন্য ইস্কুলে যাইবার সময় সুচরিতার নানাপ্রকার বিঘ্ন ঘটিতে থাকিত।

 

সেই-সকল বিঘ্নের কারণ অনুমান করিয়া পরেশ সুচরিতার ইস্কুল বন্ধ করিয়া দিয়া তাহাকে নিজেই পড়াইতে আরম্ভ করিলেন। শুধু তাই নয়, সুচরিতা বিশেষভাবে তাঁহারই যেন সঙ্গিনীর মতো হইয়া উঠিল। তিনি তাহার সঙ্গে নানা বিষয়ে আলাপ করিতেন, যেখানে যাইতেন তাহাকে সঙ্গে করিয়া লইয়া যাইতেন, যখন দূরে থাকিতে বাধ্য হইতেন তখন চিঠিতে বহুতর প্রসঙ্গ উত্থাপন করিয়া বিস্তারিত আলোচনা করিতেন। এমনি করিয়া সুচরিতার মন তাহার বয়স ও অবস্থাকে ছাড়াইয়া অনেকটা পরিণত হইয়া উঠিয়াছিল। তাহার মুখশ্রীতে ও আচরণে যে-একটি গম্ভীর্যের বিকাশ হইয়াছিল তাহাতে কেহ তাহাকে বালিকা বলিয়া গণ্য করিতে পারিত না; এবং লাবণ্য যদিচ বয়সে প্রায় তাহার সমান ছিল তবু সকল বিষয়ে সুচরিতাকে সে আপনার চেয়ে বড়ো বলিয়াই মনে করিত, এমন-কি, বরদাসুন্দরীও তাহাকে ইচ্ছা করিলেও কোনোমতেই তুচ্ছ করিতে পারিতেন না।

 

পাঠকেরা পূর্বেই পরিচয় পাইয়াছেন হারানবাবু অত্যন্ত উৎসাহী ব্রাহ্ম; ব্রাহ্ম-সমাজের সকল কাজেই তাঁহার হাত ছিল-- তিনি নৈশ-স্কুলের শিক্ষক, কাগজের সম্পাদক, স্ত্রীবিদ্যালয়ের সেক্রেটারি-- কিছুতেই তাঁহার শ্রান্তি ছিল না। এই যুবকটিই যে একদিন ব্রাহ্মসমাজে অত্যুচ্চ স্থান অধিকার করিবে সকলেরই মনে এই আশা ছিল। বিশেষত ইংরেজি ভাষায় তাঁহার অধিকার ও দর্শনশাস্ত্রে তাঁহার পারদর্শিতা সম্বন্ধে খ্যাতি বিদ্যালয়ের ছাত্রদের যোগে ব্রাহ্মসমাজের বাহিরেও বিস্তৃত হইয়াছিল।


 

এই-সকল নানা কারণে অন্যান্য সকল ব্রাহ্মের ন্যায় সুচরিতাও হারানবাবুকে বিশেষ শ্রদ্ধা করিত। ঢাকা হইতে কলিকাতা আসিবার সময় হারানবাবুর সহিত পরিচয়ের জন্য তাহার মনের মধ্যে বিশেষ ঔৎসুক্যও জন্মিয়াছিল।

 

অবশেষে বিখ্যাত হারানবাবুর সঙ্গে শুধু যে পরিচয় হইল তাহা নহে, অল্প দিনের মধ্যেই সুচরিতার প্রতি তাঁহার হৃদয়ের আকৃষ্ট ভাব প্রকাশ করিতে হারানবাবু সংকোচ বোধ করিলেন না। স্পষ্ট করিয়া তিনি যে সুচরিতার নিকট তাঁহার প্রণয় জ্ঞাপন করিয়াছিলেন তাহা নহে-- কিন্তু সুচরিতার সর্বপ্রকার অসম্পূর্ণতা পূরণ, তাহার ত্রুটি সংশোধন, তাহার উৎসাহ বর্ধন, তাহার উন্নতি সাধনের জন্য তিনি এমনি মনোযোগী হইয়া উঠিলেন যে এই কন্যাকে যে তিনি বিশেষভাবে আপনার উপযুক্ত সঙ্গিনী করিয়া তুলিতে ইচ্ছা করিয়াছেন তাহা সকলের কাছেই সুগোচর হইয়া উঠিল।

 

এই ঘটনায় হারানবাবুর প্রতি বরদাসুন্দরীর পূর্বতন শ্রদ্ধা নষ্ট হইয়া গেল এবং ইহাকে তিনি সামান্য ইস্কুলমাস্টার মাত্র বলিয়া অবজ্ঞা করিতে চেষ্টা করিলেন।

 

সুচরিতাও যখন বুঝিতে পারিল যে, সে বিখ্যাত হারানবাবুর চিত্ত জয় করিয়াছে তখন মনের মধ্যে ভক্তিমিশ্রিত গর্ব অনুভব করিল।


 

প্রধান পক্ষের নিকট হইতে কোনো প্রস্তাব উপস্থিত না হইলেও হারানবাবুর সঙ্গেই সুচরিতার বিবাহ নিশ্চয় বলিয়া সকলে যখন স্থির করিয়াছিল তখন সুচরিতাও মনে মনে তাহাতে সায় দিয়াছিল এবং হারানবাবু ব্রাহ্মসমাজের যে-সকল হিতসাধনের জন্য জীবন উৎসর্গ করিয়াছেন কিরূপ শিক্ষা ও সাধনার দ্বারা সেও তাহার উপযুক্ত হইবে এই তাহার এক বিশেষ উৎকণ্ঠার বিষয় হইয়া উঠিয়াছিল। সে যে কোনো মানুষকে বিবাহ করিতে যাইতেছে তাহা হৃদয়ের মধ্যে অনুভব করিতে পারে নাই সে যেন ব্রাহ্মসম্প্রদায়ের সুমহৎ মঙ্গলকে বিবাহ করিতে প্রস্তুত হইয়াছে, সেই মঙ্গল প্রচুর-গ্রন্থপাঠ দ্বারা অত্যুচ্চ বিদ্বান এবং তত্ত্বজ্ঞানের দ্বারা নিরতিশয় গম্ভীর। এই বিবাহের কল্পনা তাহার কাছে ভয় সম্ভ্রম ও দুঃসাধ্য দায়িত্ববোধের দ্বারা রচিত একটা পাথরের কেল্লার মতো বোধ হইতে লাগিল-- তাহা যে কেবল সুখে বাস করিবার তাহা নহে, তাহা লড়াই করিবার-- তাহা পারিবারিক নহে, তাহা ঐতিহাসিক।

 

এই অবস্থাতেই যদি বিবাহ হইয়া যাইত তবে অন্তত কন্যাপক্ষের সকলেই এই বিবাহকে বিশেষ একটা সৌভাগ্য বলিয়াই জ্ঞান করিত। কিন্তু হারানবাবু নিজের উৎকৃষ্ট মহৎ জীবনের দায়িত্বকে এতই বড়ো করিয়া দেখিতেন যে কেবলমাত্র ভালো লাগার দ্বারা আকৃষ্ট হইয়া বিবাহ করাকে তিনি নিজের অযোগ্য বলিয়া জ্ঞান করিলেন। এই বিবাহ-দ্বারা ব্রাহ্মসমাজ কী পরিমাণে লাভবান হইবে তাহা সম্পূর্ণ বিচার না করিয়া তিনি এ কাজে প্রবৃত্ত হইতে পারিলেন না। এই কারণে তিনি সেই দিক হইতে সুচরিতাকে পরীক্ষা করিতে লাগিলেন।


 

এরূপ ভাবে পরীক্ষা করিতে গেলে পরীক্ষা দিতেও হয়। হারানবাবু পরেশবাবুর ঘরে সুপরিচিত হইয়া উঠিলেন। তাঁহাকে তাঁহার বাড়ির লোকে যে পানুবাবু বলিয়া ডাকিত, এ পরিবারেও তাঁহার সেই পানুবাবু নাম প্রচার হইল। এখন তাঁহাকে কেবলমাত্র ইংরেজি বিদ্যার ভাণ্ডার, তত্ত্বজ্ঞানের আধার ও ব্রাহ্মসমাজের মঙ্গলের অবতাররূপে দেখা সম্ভবপর হইল না-- তিনি যে মানুষ, এই পরিচয়টাই সকলের চেয়ে নিকট হইয়া উঠিল। তখন তিনি কেবলমাত্র শ্রদ্ধা ও সম্ভ্রমের অধিকারী না হইয়া ভালোলাগা মন্দলাগার আয়ত্তাধীন হইয়া আসিলেন।

 

আশ্চর্যের বিষয় এই যে, হারানবাবুকে যে ভাবটা পূর্বে দূর হইতে সুচরিতার ভক্তি আকর্ষণ করিয়াছিল সেই ভাবটাই নিকটে আসিয়া তাহাকে আঘাত করিতে লাগিল। ব্রাহ্মসমাজের মধ্যে যাহা-কিছু সত্য মঙ্গল ও সুন্দর আছে হারানবাবু তাহার অভিভাবকস্বরূপ হইয়া তাহার রক্ষকতার ভার লওয়াতে তাঁহাকে অত্যন্ত অসংগতরূপে ছোটো দেখিতে হইল। সত্যের সঙ্গে মানুষের যথার্থ সম্বন্ধ ভক্তির সম্বন্ধ-- তাহাতে মানুষকে স্বভাবতই বিনয়ী করিয়া তোলে। তাহা না করিয়া যেখানে মানুষকে উদ্ধত ও অহংকৃত করে সেখানে মানুষ আপনার ক্ষুদ্রতাকে সেই সত্যের তুলনাতেই অত্যন্ত সুস্পষ্ট করিয়া প্রকাশ করে। এইখানেই পরেশবাবুর সঙ্গে হারানের প্রভেদ সুচরিতা মনে মনে আলোচনা না করিয়া থাকিতে পারিল না। পরেশবাবু ব্রাহ্মসমাজের নিকট হইতে যাহা লাভ করিয়াছেন তাহার সম্মুখে তাঁহার মাথা যেন সর্বদা নত হইয়া আছে-- সে সম্বন্ধে তাঁহার লেশমাত্র প্রগল্‌ভতা নাই-- তাহার গভীরতার মধ্যে তিনি নিজের জীবনকে তলাইয়া দিয়াছেন। পরেশবাবুর শান্ত মুখচ্ছবি দেখিলে তিনি যে সত্যকে হৃদয়ে বহন করিয়াছেন তাহারই মহত্ত্ব চোখে পড়ে। কিন্তু হারানবাবুর সেরূপ নহে-- তাঁহার ব্রাহ্মত্ব বলিয়া একটা উগ্র আত্মপ্রকাশ অন্য সমস্ত আচ্ছন্ন করিয়া তাঁহার সমস্ত কথায় ও কাজে অশোভনরূপে বাহির হইয়া থাকে। ইহাতে সম্প্রদায়ের কাছে তাঁহার আদর বাড়িয়াছিল; কিন্তু সুচরিতা পরেশের শিক্ষাগুণে সাম্প্রদায়িক সংকীর্ণতার মধ্যে আবদ্ধ হইতে পারে নাই বলিয়া হারানবাবুর একান্ত ব্রাহ্মিকতা সুচরিতার স্বাভাবিক মানবত্বকে যেন পীড়া দিত। হারানবাবু মনে করিতেন, ধর্মসাধনার ফলে তাঁহার দৃষ্টিশক্তি এমন আশ্চর্য স্বচ্ছ হইয়াছে যে, অন্য সকল লোকেরই ভালোমন্দ ও সত্যাসত্য তিনি অতি অনায়াসেই বুঝিতে পারেন। এইজন্য সকলকেই তিনি সর্বদাই বিচার করিতে উদ্যত। বিষয়ী লোকেরাও পরনিন্দা পরচর্চা করিয়া থাকে, কিন্তু যাহারা ধার্মিকতার ভাষায় এই কাজ করে তাহাদের সেই নিন্দার সঙ্গে আধ্যাত্মিক অহংকার মিশ্রিত হইয়া সংসারে একটা অত্যন্ত সুতীব্র উপদ্রবের সৃষ্টি করে। সুচরিতা তাহা একেবারেই সহিতে পারিত না। ব্রাহ্মসম্প্রদায় সম্বন্ধে সুচরিতার মনে যে কোনো গর্ব ছিল না তাহা নহে, তথাপি ব্রাহ্মসমাজের মধ্যে যাঁহারা বড়োলোক তাঁহারা যে ব্রাহ্ম হওয়ারই দরুন বিশেষ একটা শক্তি লাভ করিয়া বড়ো হইয়াছেন এবং ব্রাহ্মসমাজের বাহিরে যাহারা চরিত্রভ্রষ্ট তাহারা যে ব্রাহ্ম না হওয়ারই কারণে বিশেষভাবে শক্তিহীন হইয়া নষ্ট হইয়াছে এ কথা লইয়া হারানবাবুর সঙ্গে সুচরিতার অনেক বার তর্ক হইয়া গিয়াছে।


 

হারানবাবু ব্রাহ্মসমাজের মঙ্গলের প্রতি লক্ষ করিয়া যখন বিচারে পরেশবাবুকেও অপরাধী করিতে ছাড়িলেন না তখনই সুচরিতা যেন আহত ফণিনীর মতো অসহিষ্ণু হইয়া উঠিত। সে সময়ে বাংলাদেশে ইংরেজিশিক্ষিত দলের মধ্যে ভগবদ্‌গীতা লইয়া আলোচনা ছিল না। কিন্তু পরেশবাবু সুচরিতাকে লইয়া মাঝে মাঝে গীতা পড়িতেন-- কালীসিংহের মহাভারতও তিনি প্রায় সমস্তটা সুচরিতাকে পড়িয়া শুনাইয়াছেন। হারানবাবুর কাছে তাহা ভালো লাগে নাই। এ-সমস্ত গ্রন্থ তিনি ব্রাহ্মপরিবার হইতে নির্বাসিত করিবার পক্ষপাতী। তিনি নিজেও এগুলি পড়েন নাই। রামায়ণ-মহাভারত-ভগবদ্‌গীতাকে তিনি হিন্দুদের সামগ্রী বলিয়া স্বতন্ত্র রাখিতে চাহিতেন। ধর্মশাস্ত্রের মধ্যে বাইব্‌ল্‌ই তাঁহার একমাত্র অবলম্বন ছিল। পরেশবাবু যে তাঁহার শাস্ত্রচর্চা এবং ছোটোখাটো নানা বিষয়ে ব্রাহ্ম-অব্রাহ্মের সীমা রক্ষা করিয়া চলিতেন না, তাহাতে হারানের গায়ে যেন কাঁটা বিঁধিত। পরেশের আচরণে প্রকাশ্যে বা মনে মনে কেহ কোনোপ্রকার দোষারোপ করিবে এমন স্পর্ধা সুচরিতা কখনোই সহিতে পারে না। এবং এইরূপ স্পর্ধা প্রকাশ হইয়া পড়াতেই হারানবাবু সুচরিতার কাছে খাটো হইয়া গেছেন।

 

এইরূপে নানা কারণে হারানবাবু পরেশবাবুর ঘরে দিনে দিনে নিষ্প্রভ হইয়া আসিতেছেন। বরদাসুন্দরীও যদিচ ব্রাহ্ম-অব্রাহ্মের ভেদরক্ষায় হারানবাবুর অপেক্ষা কোনো অংশে কম উৎসাহী নহেন এবং তিনিও তাঁহার স্বামীর আচরণে অনেক সময় লজ্জা বোধ করিয়া থাকেন, তথাপি হারানবাবুকে তিনি আদর্শ পুরুষ বলিয়া জ্ঞান করিতেন না। হারানবাবুর সহস্র দোষ তাঁহার চোখে পড়িত।


 

হারানবাবুর সাম্প্রদায়িক উৎসাহের অত্যাচারে এবং সংকীর্ণ নীরসতায় যদিও সুচরিতার মন ভিতরে ভিতরে প্রতিদিন তাঁহার উপর হইতে বিমুখ হইতেছিল, তথাপি হারানবাবুর সঙ্গেই যে তাহার বিবাহ হইবে এ সম্বন্ধে কোনো পক্ষের মনে কোনো তর্ক বা সন্দেহ ছিল না। ধর্মসামাজিক দোকানে যে ব্যক্তি নিজের উপরে খুব বড়ো অক্ষরে উচ্চ মূল্যের টিকিট মারিয়া রাখে অন্য লোকেও ক্রমে ক্রমে তাহার দুর্মূল্যতা স্বীকার করিয়া লয়। এইজন্য হারানবাবু তাঁহার মহৎসংকল্পের অনুবর্তী হইয়া যথোচিত পরীক্ষা-দ্বারা সুচরিতাকে পছন্দ করিয়া লইলেই যে সকলেই তাহা মাথা পাতিয়া লইবে, এ সম্বন্ধে হারানবাবুর এবং অন্য কাহারো মনে কোনো দ্বিধা ছিল না। এমন-কি, পরেশবাবুও হারানবাবুর দাবি মনে মনে অগ্রাহ্য করেন নাই। সকলেই হারানবাবুকে ব্রাহ্মসমাজের ভাবী অবলম্বনস্বরূপ জ্ঞান করিত, তিনিও বিরুদ্ধ বিচার না করিয়া তাহাতে সায় দিতেন। এজন্য হারানবাবুর মতো লোকের পক্ষে সুচরিতা যথেষ্ট হইবে কি না ইহাই তাঁহার চিন্তার বিষয় ছিল; সুচরিতার পক্ষে হারানবাবু কী পর্যন্ত উপাদেয় হইবে তাহা তাঁহার মনেও হয় নাই।

 

এই বিবাহপ্রস্তাবে কেহই যেমন সুচরিতার কথাটা ভাবা আবশ্যক বোধ করে নাই, সুচরিতাও তেমনি নিজের কথা ভাবে নাই। ব্রাহ্মসমাজের সকল লোকেরই মতো সেও ধরিয়া লইয়াছিল যে হারানবাবু যেদিন বলিবেন "আমি এই কন্যাকে গ্রহণ করিতে প্রস্তুত হইয়াছি' সেই দিনই সে এই বিবাহরূপ তাহার মহৎকর্তব্য স্বীকার করিয়া লইবে।

 

এই ভাবেই চলিয়া আসিতেছিল। এমন সময় সেদিন গোরাকে উপলক্ষ করিয়া হারানবাবুর সঙ্গে সুচরিতার যে দুই চারিটি উষ্ণবাক্যের আদানপ্রদান হইয়া গেল তাহার সুর শুনিয়াই পরেশের মনে সংশয় উপস্থিত হইল যে, সুচরিতা হারানবাবুকে হয়তো যথেষ্ট শ্রদ্ধা করে না-- হয়তো উভয়ের স্বভাবের মধ্যে মিল না হইবার কারণ আছে। এইজন্যই বরদাসুন্দরী যখন বিবাহের জন্য তাগিদ দিতেছিলেন তখন পরেশ তাহাতে পূর্বের মতো সায় দিতে পারিলেন না। সেই দিনই বরদাসুন্দরী সুচরিতাকে নিভৃতে ডাকিয়া লইয়া কহিলেন, "তুমি যে তোমার বাবাকে ভাবিয়ে তুলেছ।"

 

শুনিয়া সুচরিতা চমকিয়া উঠিল-- সে যে ভুলিয়াও পরেশবাবুর উদ্‌বেগের কারণ হইয়া উঠিবে ইহা অপেক্ষা কষ্টের বিষয় তাহার পক্ষে কিছুই হইতে পারে না। সে মুখ বিবর্ণ করিয়া জিজ্ঞাসা করিল, "কেন, আমি কী করেছি?"

 

বরদাসুন্দরী। কী জানি বাছা! তাঁর মনে হয়েছে যে, তুমি পানুবাবুকে পছন্দ কর না। ব্রাহ্মসমাজের সকল লোকেই জানে পানুবাবুর সঙ্গে তোমার বিবাহ একরকম স্থির-- এ অবস্থায় যদি তুমি--

 

সুচরিতা। কই, মা, আমি তো এ সম্বন্ধে কোনো কথাই কাউকে বলি নি!

 

সুচরিতার আশ্চর্য হইবার কারণ ছিল। সে হারানবাবুর ব্যবহারে বারবার বিরক্ত হইয়াছে বটে, কিন্তু বিবাহপ্রস্তাবের বিরুদ্ধে সে কোনোদিন মনেও কোনো চিন্তা করে নাই। এই বিবাহে সে সুখী হইবে কি না-হইবে সে তর্কও তাহার মনে কোনোদিন উদিত হয় নাই, কারণ, এ বিবাহ যে সুখদুঃখের দিক দিয়া বিচার্য নহে ইহাই সে জানিত।

 

তখন তাহার মনে পড়িল সেদিন পরেশবাবুর সামনেই পানুবাবুর প্রতি সে স্পষ্ট বিরক্তি প্রকাশ করিয়াছিল। ইহাতেই তিনি উদ্‌বিগ্ন হইয়াছেন মনে করিয়া তাহার হৃদয়ে আঘাত লাগিল। এমন অসংযম তো সে পূর্বে কোনোদিন প্রকাশ করে নাই, পরেও কখনো করিবে না বলিয়া মনে মনে সংকল্প করিল।

 

এ দিকে হারানবাবুও সেই দিনই অনতিকাল পরেই আসিয়া উপস্থিত হইলেন। তাঁহার মনও চঞ্চল হইয়া উঠিয়াছিল। এতদিন তাঁহার বিশ্বাস ছিল যে সুচরিতা তাঁহাকে মনে মনে পূজা করে; এই পূজার অর্ঘ্য তাঁহার ভাগে আরো সম্পূর্ণতর হইত যদি বৃদ্ধ পরেশবাবুর প্রতি সুচরিতার অন্ধসংস্কারবশত একটি অসংগত ভক্তি না থাকিত। পরেশবাবু জীবনে নানা অসম্পূর্ণতা দেখাইয়া দিলেও তাঁহাকে সুচরিতা যেন দেবতা বলিয়াই জ্ঞান করিত। ইহাতে হারানবাবু মনে মনে হাস্যও করিয়াছেন, ক্ষুণ্নও হইয়াছেন, তথাপি তাঁহার আশা ছিল কালক্রমে উপযুক্ত অবসরে এই অযথা ভক্তিকে যথাপথে একাগ্রধারায় প্রবাহিত করিতে পারিবেন।

 

যাহা হউক, হারানবাবু যতদিন নিজেকে সুচরিতার ভক্তির পাত্র বলিয়া জ্ঞান করিতেন ততদিন তাহার ছোটোখাটো কাজ ও আচরণ লইয়া কেবল সমালোচনা করিয়াছেন এবং তাহাকে সর্বদা উপদেশ দিয়া গড়িয়া তুলিতেই প্রবৃত্ত ছিলেন-- বিবাহ সম্বন্ধে কোনো কথা স্পষ্ট করিয়া উত্থাপন করেন নাই। সেদিন সুচরিতার দুই-একটি কথা শুনিয়া যখন হঠাৎ তিনি বুঝিতে পারিলেন সেও তাঁহাকে বিচার করিতে আরম্ভ করিয়াছে, তখন হইতে অবিচলিত গাম্ভীর্য ও স্থৈর্য রক্ষা করা তাঁহার পক্ষে কঠিন হইয়া উঠিয়াছে। ইতিমধ্যে যে দুই-একবার সুচরিতার সঙ্গে তাঁহার দেখা হইয়াছে পূর্বের ন্যায় নিজের গৌরব তিনি অনুভব ও প্রকাশ করিতে পারেন নাই। সুচরিতার সঙ্গে তাঁহার কথায় ও আচরণে একটা কলহের ভাব দেখা দিয়াছে। তাহাকে লইয়া অকারণে বা ছোটো ছোটো উপলক্ষ ধরিয়া খুঁতখুঁত করিয়াছেন। তৎসত্ত্বেও সুচরিতার অবিচলিত ঔদাসীন্যে তাঁহাকে মনে মনে হার মানিতে হইয়াছে এবং নিজের মর্যাদাহানিতে বাড়িতে আসিয়া পরিতাপ করিয়াছেন।

 

যাহা হউক, সুচরিতার শ্রদ্ধাহীনতার দুই-একটা লক্ষণ দেখিয়া হারানবাবুর পক্ষে তাঁহার পরীক্ষকের উচ্চ আসনে দীর্ঘকাল স্থির হইয়া বসিয়া থাকা শক্ত হইয়া উঠিল। পূর্বে এত ঘন ঘন পরেশবাবুর বাড়িতে যাতায়াত করিতেন না-- সুচরিতার প্রেমে তিনি চঞ্চল হইয়া উঠিয়াছেন, পাছে তাঁহাকে এইরূপ কেহ সন্দেহ করে এই আশঙ্কায় তিনি সপ্তাহে কেবল একবার করিয়া আসিতেন এবং সুচরিতা যেন তাঁহার ছাত্রী এমনিভাবে নিজের ওজন রাখিয়া চলিতেন। কিন্তু এই কয়দিন হঠাৎ কী হইয়াছে-- হারানবাবু তুচ্ছ একটা ছুতা লইয়া দিনে একাধিক বারও আসিয়াছেন এবং ততোধিক তুচ্ছ ছুতা ধরিয়া সুচরিতার সঙ্গে গায়ে পড়িয়া আলাপ করিবার চেষ্টা করিয়াছেন। পরেশবাবুও এই উপলক্ষে উভয়কে ভালো করিয়া পর্যবেক্ষণ করিবার অবকাশ পাইয়াছেন এবং তাঁহার সন্দেহও ক্রমে ঘনীভূত হইয়া আসিতেছে।

 

আজ হারানবাবু আসিতেই বরদাসুন্দরী তাঁহাকে আড়ালে ডাকিয়া লইয়া কহিলেন, "আচ্ছা, পানুবাবু, আপনি আমাদের সুচরিতাকে বিবাহ করবেন এই কথা সকলেই বলে, কিন্তু আপনার মুখ থেকে তো কোনোদিন কোনো কথা শুনতে পাই নে। যদি সত্যিই আপনার এরকম অভিপ্রায় থাকে তা হলে স্পষ্ট করে বলেন না কেন?"

 

হারানবাবু আর বিলম্ব করিতে পারিলেন না। এখন সুচরিতাকে তিনি কোনোমতে বন্দী করিতে পারিলেই নিশ্চিন্ত হন-- তাঁহার প্রতি ভক্তি ও ব্রাহ্মসমাজের হিতকল্পে যোগ্যতার পরীক্ষা পরে করিলেও চলিবে। হারানবাবু বরদাসুন্দরীকে কহিলেন, "এ কথা বলা বাহুল্য বলেই বলি নি। সুচরিতার আঠারো বছর বয়সের জন্যই প্রতীক্ষা করছিলেম।"

 

বরদাসুন্দরী কহিলেন, "আপনার আবার একটু বাড়াবাড়ি আছে। আমরা তো চোদ্দ বছর হলেই যথেষ্ট মনে করি!"

 

সেদিন চা খাইবার সময় পরেশবাবু সুচরিতার ভাব দেখিয়া আশ্চর্য হইয়া গেলেন। সুচরিতা হারানবাবুকে এত যত্ন-অভ্যর্থনা অনেক দিন করে নাই। এমন-কি, হারানবাবু যখন চলিয়া যাইবার উপক্রম করিতেছিলেন তখন তাঁহাকে লাবণ্যের নূতন একটা শিল্পকলার পরিচয় দিবার উপলক্ষে আরো একটু বসিয়া থাকিতে অনুরোধ করিয়াছিল।

 

পরেশবাবুর মন নিশ্চিন্ত হইল। তিনি ভাবিলেন, তিনি ভুল করিয়াছেন। এমন-কি,তিনি মনে মনে একটু হাসিলেন। ভাবিলেন, এই দুইজনের মধ্যে হয়তো নিগূঢ় একটা প্রণয়কলহ ঘটিয়াছিল, আবার সেটা মিটমাট হইয়া গেছে।

 

সেই দিন বিদায় হইবার সময় হারান পরেশবাবুর কাছে বিবাহের প্রস্তাব পাড়িলেন। জানাইলেন, এ সম্বন্ধে বিলম্ব করিতে তাঁহার ইচ্ছা নাই।

 

পরেশবাবু একটু আশ্চর্য হইয়া কহিলেন, "কিন্তু আপনি যে আঠারো বছরের কমে মেয়েদের বিয়ে হওয়া অন্যায় বলেন। এমন-কি, আপনি কাগজেও সে কথা লিখেছেন।"

 

হারানবাবু কহিলেন, "সুচরিতার সম্বন্ধে এ কথা খাটে না। কারণ, ওর মনের যেরকম পরিণতি হয়েছে অনেক বড়ো বয়সের মেয়েরও এমন দেখা যায় না।"

 

পরেশবাবু প্রশান্ত দৃঢ়তার সঙ্গে কহিলেন, "তা হোক পানুবাবু। যখন বিশেষ কোনো অহিত দেখা যাচ্ছে না তখন আপনার মত অনুসারে রাধারানীর বয়স পূর্ণ হওয়া পর্যন্ত অপেক্ষা করাই কর্তব্য।"

 

হারানবাবু নিজের দুর্বলতা প্রকাশ হওয়ায় লজ্জিত হইয়া কহিলেন, "নিশ্চয়ই কর্তব্য। কেবল আমার ইচ্ছা এই যে, একদিন সকলকে ডেকে ঈশ্বরের নাম করে সম্বন্ধটা পাকা করা হোক।"

 

পরেশবাবু কহিলেন, "সে অতি উত্তম প্রস্তাব।"