ঘণ্টা দুই-তিন নিদ্রার পর যখন গোরা ঘুম ভাঙিয়া পাশে চাহিয়া দেখিল বিনয় ঘুমাইতেছে তখন তাহার হৃদয় আনন্দে ভরিয়া উঠিল। স্বপ্নে একটা প্রিয় জিনিস হারাইয়া জাগিয়া উঠিয়া যখন দেখা যায় তাহা হারায় নাই তখন যেমন আরাম বোধ হয় গোরার সেইরূপ হইল। বিনয়কে ত্যাগ করিলে গোরার জীবনে যে কতখানি পঙ্গু হইয়া পড়ে আজ নিদ্রাভঙ্গে বিনয়কে পাশে দেখিয়া তাহা সে অনুভব করিতে পারিল। এই আনন্দের আঘাতে চঞ্চল হইয়া গোরা ঠেলাঠেলি করিয়া বিনয়কে জাগাইয়া দিল এবং কহিল, "চলো, একটা কাজ আছে।"

 

গোরার প্রত্যহ সকালবেলায় একটা নিয়মিত কাজ ছিল। সে পাড়ার নিম্নশ্রেণীর লোকদের ঘরে যাতায়াত করিত। তাহাদের উপকার করিবার বা উপদেশ দিবার জন্য নহে-- নিতান্তই তাহাদের সঙ্গে দেখাসাক্ষাৎ করিবার জন্যই যাইত। শিক্ষিত দলের মধ্যে তাহার এরূপ যাতায়াতের সম্বন্ধ ছিল না বলিলেই হয়। গোরাকে ইহারা দাদাঠাকুর বলিত এবং কড়িবাঁধা হুঁকা দিয়া অভ্যর্থনা করিত। কেবলমাত্র ইহাদের আতিথ্য গ্রহণ করিবার জন্যই গোরা জোর করিয়া তামাক খাওয়া ধরিয়াছিল।


 

এই দলের মধ্যে নন্দ গোরার সর্বপ্রধান ভক্ত ছিল। নন্দ ছুতারের ছেলে। বয়স বাইশ। সে তাহার বাপের দোকানে কাঠের বাক্স তৈয়ারি করিত। ধাপার মাঠে শিকারির দলে নন্দর মতো অব্যর্থ বন্দুকের লক্ষ কাহারো ছিল না। ক্রিকেট খেলায় গোলা ছুঁড়িতেও সে অদ্বিতীয় ছিল।

 

গোরা তাহার শিকার ও ক্রিকেটের দলে ভদ্র ছাত্রদের সঙ্গে এই-সকল ছুতার-কামারের ছেলেদের একসঙ্গে মিলাইয়া লইয়াছিল। এই মিশ্রিত দলের মধ্যে নন্দ সকলপ্রকার খেলায় ও ব্যায়ামে সকলের সেরা ছিল। ভদ্র ছাত্রেরা কেহ কেহ তাহার প্রতি ঈর্ষান্বিত ছিল, কিন্তু গোরার শাসনে সকলেরই তাহাকে দলপতি বলিয়া স্বীকার করিতে হইত।

 

এই নন্দর পায়ে কয়েক দিন হইল একটা বাটালি পড়িয়া গিয়া ক্ষত হওয়ায় সে খেলার ক্ষেত্রে অনুপস্থিত ছিল। বিনয়কে লইয়া এই কয়দিন গোরার মন বিকল ছিল, সে তাহাদের বাড়িতে যাইতে পারে নাই। আজ প্রভাতেই বিনয়কে সঙ্গে করিয়া সে ছুতারপাড়ায় গিয়া উপস্থিত হইল।

 

নন্দদের দোতলা খোলার ঘরের দ্বারের কাছে আসিতেই ভিতর হইতে মেয়েদের কান্নার শব্দ শোনা গেল। নন্দর বাপ বা অন্য পুরুষ অভিভাবক বাড়িতে নাই। পাশে একটি তামাকের দোকান ছিল তাহার কর্তা আসিয়া কহিল, "নন্দ আজ ভোরবেলায় মারা পড়িয়াছে, তাহাকে দাহ করিতে লইয়া গেছে।"


 

নন্দ মারা গিয়াছে! এমন স্বাস্থ্য, এমন শক্তি, এমন তেজ, এমন হৃদয়, এত অল্প বয়স-- সেই নন্দ আজ ভোরবেলায় মারা গিয়াছে। সমস্ত শরীর শক্ত করিয়া গোরা স্তব্ধ হইয়া দাঁড়াইয়া রহিল। নন্দ একজন সামান্য ছুতারের ছেলে-- তাহার অভাবে ক্ষণকালের জন্য সংসারে যেটুকু ফাঁক পড়িল তাহা অতি অল্প লোকেরই চোখে পড়িবে, কিন্তু আজ গোরার কাছে নন্দর মৃত্যু নিদারুণরূপে অসংগত ও অসম্ভব বলিয়া ঠেকিল। গোরা যে দেখিয়াছে তাহার প্রাণ ছিল-- এত লোক তো বাঁচিয়া আছে, কিন্তু তাহার মতো এত প্রচুর প্রাণ কোথায় দেখিতে পাওয়া যায়।

 

কী করিয়া তাহার মৃত্যু হইল খবর লইতে গিয়া শোনা গেল যে, তাহার ধনুষ্টঙ্কার হইয়াছিল। নন্দর বাপ ডাক্তার আনিবার প্রস্তাব করিয়াছিল, কিন্তু নন্দর মা জোর করিয়া বলিল তাহার ছেলেকে ভূতে পাইয়াছে। ভূতের ওঝা কাল সমস্ত রাত তাহার গায়ে ছেঁকা দিয়াছে, তাহাকে মারিয়াছে এবং মন্ত্র পড়িয়াছে। ব্যামোর আরম্ভে গোরাকে খবর দিবার জন্য নন্দ একবার অনুরোধ করিয়াছিল-- কিন্তু পাছে গোরা আসিয়া ডাক্তারি মতে চিকিৎসা করিবার জন্য জেদ করে এই ভয়ে নন্দর মা কিছুতেই গোরাকে খবর পাঠাইতে দেয় নাই।

 

সেখান হইতে ফিরিয়া আসিবার সময় বিনয় কহিল, "কী মূঢ়তা, আর তার কী ভয়ানক শাস্তি!"

 

গোরা কহিল, "এই মূঢ়তাকে এক পাশে সরিয়ে রেখে তুমি নিজে এর বাইরে আছ মনে করে সান্ত্বনা লাভ কোরো না বিনয়। এই মূঢ়তা যে কত বড়ো আর এর শাস্তি যে কতখানি তা যদি স্পষ্ট করে দেখতে পেতে, তা হলে ঐ একটা আক্ষেপোক্তি মাত্র প্রকাশ করে ব্যাপারটাকে নিজের কাছ থেকে ঝেড়ে ফেলবার চেষ্টা করতে না।"


 

মনের উত্তেজনার সঙ্গে গোরার পদক্ষেপ ক্রমশই দ্রুত হইতে লাগিল। বিনয় তাহার কথায় কোনো উত্তর না করিয়া তাহার সঙ্গে সমান পা রাখিয়া চলিবার চেষ্টায় প্রবৃত্ত হইল।

 

গোরা বলিতে লাগিল, "সমস্ত জাত মিথ্যার কাছে মাথা বিকিয়ে দিয়ে রেখেছে। দেবতা, অপদেবতা, পেঁচো, হাঁচি, বৃহস্পতিবার, ত্র৻হস্পর্শ-- ভয় যে কত তার ঠিকানা নেই-- জগতে সত্যের সঙ্গে কী রকম পৌরুষের সঙ্গে ব্যবহার করতে হয় তা এরা জানবে কী করে? আর তুমি-আমি মনে করছি যে আমরা যখন দু-পাতা বিজ্ঞান পড়েছি তখন আমরা আর এদের দলে নেই। কিন্তু এ কথা নিশ্চয় জেনো চার দিকের হীনতার আকর্ষণ থেকে অল্প লোক কখনোই নিজেকে বই-পড়া বিদ্যার দ্বারা বাঁচিয়ে রাখতে পারে না। এরা যতদিন পর্যন্ত জগদ্‌ব্যাপারের মধ্যে নিয়মের আধিপত্যকে বিশ্বাস না করবে, যতদিন পর্যন্ত মিথ্যা ভয়ের দ্বারা জড়িত হয়ে থাকবে, ততদিন পর্যন্ত আমাদের শিক্ষিত লোকেরাও এর প্রভাব ছাড়াতে পারবে না।"

 

বিনয় কহিল, "শিক্ষিত লোকেরা ছাড়াতে পারলেই বা তাতে কী! কজনই বা শিক্ষিত লোক! শিক্ষিত লোকদের উন্নত করবার জন্যেই যে অন্য লোকদের উন্নত হতে হবে তা নয়-- বরঞ্চ অন্য লোকদের বড়ো করবার জন্যেই শিক্ষিত লোকদের শিক্ষার গৌরব।"

 

গোরা বিনয়ের হাত ধরিয়া কহিল, "আমি তো ঠিক ঐ কথাই বলতে চাই। কিন্তু তোমরা নিজেদের ভদ্রতা ও শিক্ষার অভিমানে সাধারণের থেকে স্বতন্ত্র হয়ে দিব্য নিশ্চিন্ত হতে পারো এটা আমি বারবার দেখেছি বলেই তোমাদের আমি সাবধান করে দিতে চাই যে, নীচের লোকদের নিষ্কৃতি না দিলে কখনোই তোমাদের যথার্থ নিষ্কৃতি নেই। নৌকার খোলে যদি ছিদ্র থাকে তবে নৌকার মাস্তুল কখনোই গায়ে ফুঁ দিয়ে বেড়াতে পারবে না, তা তিনি যতই উচ্চে থাকুন-না কেন।"


 

বিনয় নিরুত্তরে গোরার সঙ্গে সঙ্গে চলিতে লাগিল।

 

গোরা কিছুক্ষণ চুপ করিয়া চলিয়া হঠাৎ বলিয়া উঠিল, "না, বিনয়, এ আমি কিছুতেই সহজে সহ্য করতে পারব না। ঐ-যে ভূতের ওঝা এসে আমার নন্দকে মেরে গেছে তার মার আমাকে লাগছে, আমার সমস্ত দেশকে লাগছে। আমি এই-সব ব্যাপারকে এক-একটা ছোটো এবং বিচ্ছিন্ন ঘটনা বলে কোনোমতেই দেখতে পারি নে।"

 

তথাপি বিনয়কে নিরুত্তর দেখিয়া গোরা গর্জিয়া উঠিল, "বিনয়, আমি বেশ বুঝতে পারছি তুমি মনে মনে কী ভাবছ। তুমি ভাবছ এর প্রতিকার নেই কিম্বা প্রতিকারের সময় উপস্থিত হতে অনেক বিলম্ব আছে। তুমি ভাবছ, এই যে-সমস্ত ভয় এবং মিথ্যা সমস্ত ভারতবর্ষকে চেপে দাঁড়িয়ে রয়েছে, ভারতবর্ষের এ বোঝা হিমাচলের মতো বোঝা, একে ঠেলে টলাতে পারবে কে? কিন্তু আমি এরকম করে ভাবতে পারি নে, যদি ভাবতুম তা হলে বাঁচতে পারতুম না। যা-কিছু আমার দেশকে আঘাত করছে তার প্রতিকার আছেই, তা সে যতবড়ো প্রবল হোক এবং একমাত্র আমাদের হাতেই তার প্রতিকার আছে এই বিশ্বাস আমার মনে দৃঢ় আছে বলেই আমি চারি দিকের এত দুঃখ দুর্গতি অপমান সহ্য করতে পারছি।"

 

বিনয় কহিল, "এতবড়ো দেশজোড়া প্রকাণ্ড দুর্গতির সামনে বিশ্বাসকে খাড়া করে রাখতে আমার সাহসই হয় না।"


 

গোরা কহিল, "অন্ধকার প্রকাণ্ড আর প্রদীপের শিখা ছোটো। সেই এতবড়ো অন্ধকারের চেয়ে এতটুকু শিখার উপরে আমি বেশি আস্থা রাখি। দুর্গতি চিরস্থায়ী হতে পারে এ কথা আমি কোনোক্রমেই বিশ্বাস করতে পারি নে। সমস্ত বিশ্বের জ্ঞানশক্তি প্রাণশক্তি তাকে ভিতরে বাহিরে কেবলই আঘাত করছে, আমরা যে যতই ছোটো হই সেই জ্ঞানের দলে প্রাণের দলে দাঁড়াব, দাঁড়িয়ে যদি মরি তবু এ কথা নিশ্চয় মনে রেখে মরব যে আমাদেরই দলের জিত হবে-- দেশের জড়তাকেই সকলের চেয়ে বড়ো এবং প্রবল মনে করে তারই উপর বিছানা পেতে পড়ে থাকব না। আমি তো বলি-- জগতে শয়তানের উপরে বিশ্বাস স্থাপন করা আর ভূতের ভয় করা ঠিক একই কথা; ওতে ফল হয় এই যে, রোগের সত্যকার চিকিৎসায় প্রবৃত্তিই হয় না। যেমন মিথ্যা ভয় তেমনি মিথ্যা ওঝা-- দুয়ে মিলেই আমাদের মারতে থাকে। বিনয়, আমি তোমাকে বার বার বলছি, এ কথা এক মুহূর্তের জন্যে স্বপ্নেও অসম্ভব বলে মনে কোরো না যে আমাদের এই দেশ মুক্ত হবেই, অজ্ঞান তাকে চিরদিন জড়িয়ে থাকবে না এবং ইংরেজ তাকে আপনার বাণিজ্যতরীর পিছনে চিরকাল শিকল দিয়ে বেঁধে নিয়ে বেড়াতে পারবে না। এই কথা মনে দৃঢ় রেখে প্রতিদিনই আমাদের প্রস্তুত থাকতে হবে। ভারতবর্ষ স্বাধীন হবার জন্য ভবিষ্যতের কোন্‌-এক তারিখে লড়াই আরম্ভ হবে তোমরা তারই উপর বরাত দিয়ে নিশ্চিন্ত হয়ে আছ। আমি বলছি, লড়াই আরম্ভ হয়েছে, প্রতি মুহূর্তে লড়াই চলছে, এ সময়ে যদি তোমরা নিশ্চিন্ত হয়ে থাকতে পারো তা হলে তার চেয়ে কাপুরুষতা তোমাদের কিছুই হতে পারে না।"

 

বিনয় কহিল, "দেখো গোরা, তোমার সঙ্গে আমাদের একটা প্রভেদ আমি এই দেখতে পাই যে, পথে ঘাটে আমাদের দেশে প্রতিদিন যা ঘটছে এবং অনেক দিন ধরেই যা ঘটে আসছে তুমি প্রত্যহই তাকে যেন নূতন চোখে দেখতে পাও। নিজের নিশ্বাসপ্রশ্বাসকে আমরা যেমন ভুলে থাকি এগুলোও আমাদের কাছে তেমনি-- এতে আমাদের আশাও দেয় না হতাশও করে না, এতে আমাদের আনন্দ নেই দুঃখও নেই-- দিনের পর দিন অত্যন্ত শূন্যভাবে চলে যাচ্ছে, চারি দিকের মধ্যে নিজেকে এবং নিজের দেশকে অনুভবমাত্র করছি নে।"


 

হঠাৎ গোরার মুখ রক্তবর্ণ হইয়া তাহার কপালের শিরাগুলা ফুলিয়া উঠিল-- সে দুই হাত মুঠা করিয়া রাস্তার মাঝখানে এক জুড়িগাড়ির পিছনে ছুটিতে লাগিল এবং বজ্রগর্জনে সমস্ত রাস্তার লোককে চকিত করিয়া চীৎকার করিল, "থামাও গাড়ি!" একটা মোটা ঘড়ির চেন-পরা বাবু গাড়ি হাঁকাইতেছিল, সে একবার পিছন ফিরিয়া দেখিয়া দুই তেজস্বী ঘোড়াকে চাবুক কষাইয়া মুহূর্তের মধ্যে অদৃশ্য হইয়া গেল।

 

একজন বৃদ্ধ মুসলমান মাথায় এক-ঝাঁকা ফল সবজি আণ্ডা রুটি মাখন প্রভৃতি আহার্যসামগ্রী লইয়া কোনো ইংরেজ প্রভুর পাকশালার অভিমুখে চলিতেছিল। চেনপরা বাবুটি তাহাকে গাড়ির সম্মুখ হইতে সরিয়া যাইবার জন্য হাঁকিয়াছিল, বৃদ্ধ শুনিতে না পাওয়াতে গাড়ি প্রায় তাহার ঘাড়ের উপর আসিয়া পড়ে। কোনোমতে তাহার প্রাণ বাঁচিল কিন্তু ঝাঁকাসমেত জিনিসগুলা রাস্তায় গড়াগড়ি গেল এবং ক্রুদ্ধ বাবু কোচবাক্স হইতে ফিরিয়া তাহাকে "ড্যাম শুয়ার' বলিয়া গালি দিয়া তাহার মুখের উপর সপাং করিয়া চাবুক বসাইয়া দিতে তাহার কপালে রক্তের রেখা দেখা দিল। বৃদ্ধ "আল্লা' বলিয়া নিশ্বাস ফেলিয়া যে জিনিসগুলা নষ্ট হয় নাই তাহাই বাছিয়া ঝাঁকায় তুলিতে প্রবৃত্ত হইল। গোরা ফিরিয়া আসিয়া বিকীর্ণ জিনিসগুলা নিজে কুড়াইয়া তাহার ঝাঁকায় উঠাইতে লাগিল। মুসলমান মুটে ভদ্রলোক পথিকের এই ব্যবহারে অত্যন্ত সংকুচিত হইয়া কহিল, "আপনি কেন কষ্ট করছেন বাবু, এ আর কোনো কাজে লাগবে না।" গোরা এ কাজের অনাবশ্যকতা জানিত এবং সে ইহাও জানিত যাহার সাহায্য করা হইতেছে, সে লজ্জা অনুভব করিতেছে-- বস্তুত সাহায্য হিসাবে এরূপ কাজের বিশেষ মূল্য নাই-- কিন্তু এক ভদ্রলোক যাহাকে অন্যায় অপমান করিয়াছে আর-এক ভদ্রলোক সেই অপমানিতের সঙ্গে নিজেকে সমান করিয়া ধর্মের ক্ষুব্ধ ব্যবস্থায় সামঞ্জস্য আনিতে চেষ্টা করিতেছে এ কথা রাস্তার লোকের পক্ষে বোঝা অসম্ভব। ঝাঁকা ভর্তি হইলে গোরা তাহাকে বলিল, "যা লোকসান গেছে সে তো তোমার সইবে না। চলো, আমাদের বাড়ি চলো, আমি সমস্ত পুরো দাম দিয়ে কিনে নেব। কিন্তু বাবা, একটা কথা তোমাকে বলি, তুমি কথাটি না বলে যে অপমান সহ্য করলে আল্লা তোমাকে এজন্য মাপ করবেন না।"


 

মুসলমান কহিল, "যে দোষী আল্লা তাকেই শাস্তি দেবেন, আমাকে কেন দেবেন?"

 

গোরা কহিল, "যে অন্যায় সহ্য করে সেও দোষী, কেননা সে জগতে অন্যায়ের সৃষ্টি করে। আমার কথা বুঝবে না, তবু মনে রেখো, ভালোমানুষি ধর্ম নয়; তাতে দুষ্ট মানুষকে বাড়িয়ে তোলে। তোমাদের মহম্মদ সে কথা বুঝতেন, তাই তিনি ভালোমানুষ সেজে ধর্মপ্রচার করেন নি।"

 

সেখান হইতে গোরাদের বাড়ি নিকট নয় বলিয়া গোরা সেই মুসলমানকে বিনয়ের বাসায় লইয়া গেল। বিনয়ের দেরাজের সামনে দাঁড়াইয়া বিনয়কে কহিল, "টাকা বের করো।"

 

বিনয় কহিল, "তুমি ব্যস্ত হচ্ছ কেন, বোসোগে-না, আমি দিচ্ছি।"

 

বলিয়া হঠাৎ চাবি খুঁজিয়া পাইল না। অধীর গোরা এক টান দিতেই দুর্বল দেরাজ বদ্ধ চাবির বাধা না মানিয়া খুলিয়া গেল।

 

দেরাজ খুলিতেই পরেশবাবুর পরিবারের সকলের একত্রে তোলা একটা বড়ো ফোটোগ্রাফ সর্বাগ্রে চোখে পড়িল। এটি বিনয় তাহার বালক বন্ধু সতীশের নিকট হইতে সংগ্রহ করিয়াছিল।

 

টাকা সংগ্রহ করিয়া গোরা সেই মুসলমানকে বিদায় করিল, কিন্তু ফোটোগ্রাফ সম্বন্ধে কোনো কথাই বলিল না। গোরাকে এ সম্বন্ধে চুপ করিয়া থাকিতে দেখিয়া বিনয়ও কোনো কথা তুলিতে পারিল না-- অথচ দুই-চারিটা কথা হইয়া গেলে বিনয়ের মন সুস্থ হইত।

 

গোরা হঠাৎ বলিল, "চললুম।"

 

বিনয় কহিল, "বাঃ, তুমি একলা যাবে কি! মা যে আমাকে তোমাদের ওখানে খেতে বলেছেন। অতএব আমিও চললুম।"

 

দুইজনে রাস্তায় বাহির হইয়া পড়িল। বাকি পথ গোরা আর কোনো কথা কহিল না। ডেস্কের মধ্যে ঐ ছবিখানি দেখিয়া গোরাকে আবার সহসা স্মরণ করাইয়া দিল যে, বিনয়ের চিত্তের একটা প্রধান ধারা এমন একটা পথে চলিয়াছে যে পথের সঙ্গে গোরার জীবনের কোনো সম্পর্ক নাই। ক্রমে বন্ধুত্বের আদিগঙ্গা নির্জীব হইয়া ঐ দিকেই মূল ধারাটা বহিতে পারে এ আশঙ্কা অব্যক্তভাবে গোরার হৃদয়ের গভীরতম তলদেশে একটা অনির্দেশ্য ভারের মতো চাপিয়া পড়িল। সমস্ত-চিন্তায় ও কর্মে এতদিন দুই বন্ধুর মধ্যে কোনো বিচ্ছেদ ছিল না-- এখন আর তাহা রক্ষা করা কঠিন হইতেছে-- বিনয় এক জায়গায় স্বতন্ত্র হইয়া উঠিতেছে।

 

গোরা যে কেন চুপ করিয়া গেল বিনয় তাহা বুঝিল। কিন্তু এই নীরবতার বেড়া গায়ে পড়িয়া ঠেলিয়া ভাঙিতে তাহার সংকোচ বোধ হইল। গোরার মনটা যে জায়গায় আসিয়া ঠেকিতেছে সেখানে একটা সত্যকার ব্যবধান আছে ইহা বিনয় নিজেও অনুভব করে।

 

বাড়িতে আসিয়া পৌঁছিতেই দেখা গেল মহিম পথের দিকে চাহিয়া দ্বারের কাছে দাঁড়াইয়া আছেন। দুই বন্ধুকে দেখিয়া তিনি কহিলেন, "ব্যাপারখানা কী! কাল তো তোমাদের সমস্ত রাত না ঘুমিয়েই কেটেছে-- আমি ভাবছিলুম দুজনে বুঝি বা ফুটপাথের উপরে কোথাও আরামে ঘুমিয়ে পড়েছ! বেলা তো কম হয় নি। যাও বিনয়, নাইতে যাও।"

 

বিনয়কে তাগিদ করিয়া নাহিতে পাঠাইয়া মহিম গোরাকে লইয়া পড়িলেন; কহিলেন, "দেখো গোরা, তোমাকে যে কথাটা বলেছিলুম সেটা একটু বিবেচনা করে দেখো। বিনয়কে যদি তোমার অনাচারী বলে সন্দেহ হয় তা হলে আজকালকার বাজারে হিন্দু পাত্র পাব কোথায়? শুধু হিঁদুয়ানি হলেও তো চলবে না-- লেখা-পড়াও তো চাই! ঐ লেখাপড়াতে হিঁদুয়ানিতে মিললে যে পদার্থটা হয় সেটা আমাদের হিন্দুমতে ঠিক শাস্ত্রীয় জিনিস নয় বটে, কিন্তু মন্দ জিনিসও নয়। যদি তোমার মেয়ে থাকত তা হলে এ বিষয়ে আমার সঙ্গে তোমার মতের ঠিক মিল হয়ে যেত।"

 

গোরা কহিল, "তা, বেশ তো-- বিনয় বোধ হয় আপত্তি করবে না।"

 

মহিম কহিল, "শোনো একবার! বিনয়ের আপত্তির জন্য কে ভাবছে। তোমার আপত্তিকেই তো ডরাই। তুমি নিজের মুখে একবার বিনয়কে অনুরোধ করো, আমি আর কিছু চাই নে-- তাতে যদি ফল না হয় তো না হবে।"

 

গোরা কহিল, "আচ্ছা।"

 

মহিম মনে মনে কহিল "এইবার ময়রার দোকানে সন্দেশ এবং গয়লার দোকানে দই-ক্ষীর ফরমাশ দিতে পারি।'

 

গোরা অবসরক্রমে বিনয়কে কহিল, "শশিমুখীর সঙ্গে তোমার বিবাহের জন্য দাদা ভারি পীড়াপীড়ি আরম্ভ করেছেন। এখন তুমি কী বল?"

 

বিনয়। আগে তোমার কী ইচ্ছা সেইটে বলো।

 

গোরা। আমি তো বলি মন্দ কী!

 

বিনয়। আগে তো তুমি মন্দই বলতে! আমরা দুজনের কেউ বিয়ে করব না এ তো একরকম ঠিক হয়েই ছিল।

 

গোরা। এখন ঠিক করা গেল তুমি বিয়ে করবে আর আমি করব না।

 

বিনয়। কেন, এক যাত্রায় পৃথক ফল কেন?

 

গোরা। পৃথক ফল হবার ভয়েই এই ব্যবস্থা করা যাচ্ছে। বিধাতা কোনো কোনো মানুষকে সহজেই বেশি ভারগ্রস্ত করে গড়ে থাকেন, কেউ বা সহজেই দিব্য ভারহীন-- এই উভয় জীবকে একত্রে জুড়ে চালাতে গেলে এদের একটির উপর বাইরে থেকে বোঝা চাপিয়ে দুজনের ওজন সমান করে নিতে হয়। তুমি বিবাহ করে একটু দায়গ্রস্ত হলে পর তোমার আমাতে সমান চালে চলতে পারব।

 

বিনয় একটু হাসিল এবং কহিল, "যদি সেই মতলব হয় তবে এই দিকেই বাটখারাটি চাপাও।"

 

গোরা। বাটখারাটি সম্বন্ধে আপত্তি নেই তো?

 

বিনয়। ওজন সমান করবার জন্যে যা হাতের কাছে আসে তাতেই কাজ চালানো যেতে পারে। ও পাথর হলেও হয়, ঢেলা হলেও হয়, যা খুশি।

 

গোরা যে বিবাহ-প্রস্তাবে কেন উৎসাহ প্রকাশ করিল তাহা বিনয়ের বুঝিতে বাকি রহিল না। পাছে বিনয় পরেশবাবুর পরিবারের মধ্যে বিবাহ করিয়া বসে গোরার মনে এই সন্দেহ হইয়াছে অনুমান করিয়া বিনয় মনে মনে হাসিল। এরূপ বিবাহের সংকল্প ও সম্ভাবনা তাহার মনে এক মুহূর্তের জন্যও উদিত হয় নাই। এ যে হইতেই পারে না। যাই হোক, শশিমুখীকে বিবাহ করিলে এরূপ অদ্ভুত আশঙ্কার একেবারে মূল উৎপাটিত হইয়া যাইবে এবং তাহা হইলেই উভয়ের বন্ধুত্বসম্বন্ধ পুনরায় সুস্থ ও শান্ত হইবে ও পরেশবাবুদের সঙ্গে মেলামেশা করিতেও তাহার কোনো দিক হইতে কোনো সংকোচের কারণ থাকিবে না, এই কথা চিন্তা করিয়া সে শশিমুখীর সহিত বিবাহে সহজেই সম্মতি দিল। মধ্যাহ্নে আহারান্তে রাত্রের নিদ্রার ঋণশোধ করিতে দিন কাটিয়া গেল। সেদিন দুই বন্ধুর মধ্যে আর কোনো কথা হইল না, কেবল জগতের উপর সন্ধ্যার অন্ধকার পর্দা পড়িলে প্রণয়ীদের মধ্যে যখন মনের পর্দা উঠিয়া যায় সেই সময় বিনয় ছাতের উপর বসিয়া সিধা আকাশের দিকে তাকাইয়া বলিল, "দেখো, গোরা, একটা কথা আমি তোমাকে বলতে চাই। আমার মনে হয় আমাদের স্বদেশপ্রেমের মধ্যে একটা গুরুতর অসম্পূর্ণতা আছে। আমরা ভারতবর্ষকে আধখানা করে দেখি।"

 

গোরা। কেন বলো দেখি?

 

বিনয়। আমরা ভারতবর্ষকে কেবল পুরুষের দেশ বলেই দেখি, মেয়েদের একেবারেই দেখি নে।

 

গোরা। তুমি ইংরেজদের মতো মেয়েদের বুঝি ঘরে বাইরে, জলে স্থলে শূন্যে, আহারে আমোদে কর্মে, সর্বত্রই দেখতে চাও? তাতে ফল হবে এই যে, পুরুষের চেয়ে মেয়েকেই বেশি করে দেখতে থাকবে-- তাতেও দৃষ্টির সামঞ্জস্য নষ্ট হবে।

 

বিনয়। না না, তুমি আমার কথাটাকে ওরকম করে উড়িয়ে দিলে চলবে না। ইংরেজের মতো করে দেখব কি না-দেখব সে কথা কেন তুলছ! আমি বলছি এটা সত্য যে, স্বদেশের মধ্যে মেয়েদের অংশকে আমাদের চিন্তার মধ্যে আমরা যথাপরিমাণে আনি নে। তোমার কথাই আমি বলতে পারি, তুমি মেয়েদের সম্বন্ধে এক মূহূর্তও ভাব না-- দেশকে তুমি যেন নারীহীন করে জান-- সেরকম জানা কখনোই সত্য জানা নয়।

 

গোরা। আমি যখন আমার মাকে দেখেছি, মাকে জেনেছি, তখন আমার দেশের সমস্ত স্ত্রীলোককে সেই এক জায়গায় দেখেছি এবং জেনেছি।

 

বিনয়। ওটা তুমি নিজেকে ভোলাবার জন্যে একটা সাজিয়ে কথা বললে মাত্র। ঘরের কাজের মধ্যে ঘরের লোকে ঘরের মেয়েদের অতিপরিচিত ভাবে দেখলে তাতে যথার্থ দেখাই হয় না। নিজেদের গার্হস্থ্য প্রয়োজনের বাইরে আমরা দেশের মেয়েদের যদি দেখতে পেতুম তা হলে আমাদের স্বদেশের সৌন্দর্য এবং সম্পূর্ণতাকে আমরা দেখতুম, দেশের এমন একটি মূর্তি দেখা যেত যার জন্য প্রাণ দেওয়া সহজ হত-- অন্তত, তা হলে দেশের মেয়েরা যেন কোথাও নেই এরকম ভুল আমাদের কখনোই ঘটতে পারত না। জানি ইংরেজের সমাজের সঙ্গে কোনোরকম তুলনা করতে গেলেই তুমি আগুন হয়ে উঠবে-- আমি তা করতে চাই নে-- আমি জানি নে ঠিক কতটা পরিমাণে এবং কি রকম ভাবে আমাদের মেয়েরা সমাজে প্রকাশ পেলে তাদের মর্যাদা লঙ্ঘন হয় না, কিন্তু এটা স্বীকার করতেই হবে, মেয়েরা প্রচ্ছন্ন থাকাতে আমাদের স্বদেশ আমাদের কাছে অর্ধসত্য হয়ে আছে-- আমাদের হৃদয়ে পূর্ণপ্রেম এবং পূর্ণশক্তি দিতে পারছে না।

 

গোরা। তুমি এ কথাটা সম্প্রতি হঠাৎ আবিষ্কার করলে কী করে?

 

বিনয়। হাঁ, সম্প্রতিই আবিষ্কার করেছি এবং হঠাৎ আবিষ্কারই করেছি। এতবড়ো সত্য আমি এতদিন জানতুম না। জানতে পেরেছি বলে আমি নিজেকে ভাগ্যবান বলেই মনে করছি। আমরা যেমন চাষাকে কেবলমাত্র তার চাষবাস, তাঁতিকে তার কাপড় তৈরির মধ্যে দেখি বলে তাদের ছোটোলোক বলে অবজ্ঞা করি, তারা সম্পূর্ণ ভাবে আমাদের চোখে পড়ে না, এবং ছোটোলোক-ভদ্রলোকের সেই বিচ্ছেদের দ্বারাই দেশ দুর্বল হয়েছে, ঠিক সেইরকম কারণেই দেশের মেয়েদের কেবল তাদের রান্নাবান্না বাটনা-বাটার মধ্যে আবদ্ধ করে দেখছি বলেই মেয়েদের মেয়েমানুষ বলে অত্যন্ত খাটো করে দেখি-- এতে করে আমাদের সমস্ত দেশই খাটো হয়ে গেছে।

 

গোরা। দিন আর রাত্রি, সময়ের এই যেমন দুটো ভাগ-- পুরুষ এবং মেয়েও তেমনি সমাজের দুই অংশ। সমাজের স্বাভাবিক অবস্থায় স্ত্রীলোক রাত্রির মতোই প্রচ্ছন্ন-- তার সমস্ত কাজ নিগূঢ় এবং নিভৃত। আমাদের কর্মের হিসাব থেকে আমরা রাতকে বাদ দিই। কিন্তু বাদ দিই বলে তার যে গভীর কর্ম তার কিছুই বাদ পড়ে না। সে গোপন বিশ্রামের অন্তরালে আমাদের ক্ষতিপূরণ করে, আমাদের পোষণের সহায়তা করে। যেখানে সমাজের অস্বাভাবিক অবস্থা সেখানে রাতকে জোর করে দিন করে তোলে-- সেখানে গ্যাস জ্বালিয়ে কল চালানো হয়, বাতি জ্বালিয়ে সমস্ত রাত নাচ-গান হয়-- তাতে ফল কী হয়! ফল এই হয় যে, রাত্রির যে স্বাভাবিক নিভৃত কাজ তা নষ্ট হয়ে যায়, ক্লান্তি বাড়তে থাকে, ক্ষতিপূরণ হয় না, মানুষ উন্মত্ত হয়ে ওঠে। মেয়েদেরও যদি তেমনি আমরা প্রকাশ্য কর্মক্ষেত্রে টেনে আনি তা হলে তাদের নিগূঢ় কর্মের ব্যবস্থা নষ্ট হয়ে যায়-- তাতে সমাজের স্বাস্থ্য ও শান্তি-ভঙ্গ হয়, সমাজে একটা মত্ততা প্রবেশ করে। সেই মত্ততাকে হঠাৎ শক্তি বলে ভ্রম হয়, কিন্তু সে শক্তি বিনাশ করবারই শক্তি। শক্তির দুটো অংশ আছে-- এক অংশ ব্যক্ত আর-এক অংশ অব্যক্ত, এক অংশ উদ্যোগ আর-এক অংশ বিশ্রাম, এক অংশ প্রয়োগ আর-এক অংশ সম্বরণ-- শক্তির এই সামঞ্জস্য যদি নষ্ট কর তা হলে সে ক্ষুব্ধ হয়ে ওঠে, কিন্তু সে ক্ষোভ মঙ্গলকর নয়। নরনারী সমাজশক্তির দুই দিক; পুরুষই ব্যক্ত, কিন্তু ব্যক্ত বলেই যে মস্ত তা নয়-- নারী অব্যক্ত, এই অব্যক্ত শক্তিকে যদি কেবলই ব্যক্ত করবার চেষ্টা করা হয় তা হলে সমস্ত মূলধন খরচ করে ফেলে সমাজকে দ্রুতবেগে দেউলে করবার দিকে নিয়ে যাওয়া হয়। সেইজন্যে বলছি আমরা পুরুষরা যদি থাকে যজ্ঞের ক্ষেত্রে, মেয়েরা যদি থাকেন ভাঁড়ার আগলে, তা হলেই মেয়েরা অদৃশ্য থাকলেও যজ্ঞ সুসম্পন্ন হবে। সব শক্তিকেই একই দিকে একই জায়গায় একই রকমে খরচ করতে চায় যারা তারা উন্মত্ত।

 

বিনয়। গোরা, তুমি যা বললে আমি তার প্রতিবাদ করতে চাই নে-- কিন্তু আমি যা বলছিলুম তুমিও তার প্রতিবাদ কর নি। আসল কথা--

 

গোরা। দেখো বিনয়, এর পরে এ কথাটা নিয়ে আর অধিক যদি বকাবকি করা যায় তা হলে সেটা নিতান্ত তর্ক হয়ে দাঁড়াবে। আমি স্বীকার করছি, তুমি সম্প্রতি মেয়েদের সম্বন্ধে যতটা সচেতন হয়ে উঠেছ আমি ততটা হই নি-- সুতরাং তুমি যা অনুভব করছ আমাকেও তাই অনুভব করাবার চেষ্টা করা কখনো সফল হবে না। অতএব এ সম্বন্ধে আপাতত আমাদের মতভেদ রইল বলেই মেনে নেওয়া যাক-না।

 

গোরা কথাটাকে উড়াইয়া দিল। কিন্তু বীজকে উড়াইয়া দিলেও সে মাটিতে পড়ে এবং মাটিতে পড়িলে সুযোগমত অঙ্কুরিত হইতে বাধা থাকে না। এ পর্যন্ত জীবনের ক্ষেত্র হইতে গোরা স্ত্রীলোককে একেবারেই সরাইয়া রাখিয়াছিল-- সেটাকে একটা অভাব বা ক্ষতি বলিয়া সে কখনো স্বপ্নেও অনুভব করে নাই। আজ বিনয়ের অবস্থান্তর দেখিয়া সংসারে স্ত্রীজাতির বিশেষ সত্তা ও প্রভাব তাহার কাছে গোচর হইয়া উঠিয়াছে। কিন্তু ইহার স্থান কোথায়, ইহার প্রয়োজন কী, তাহা সে কিছুই স্থির করিতে পারে নাই, এইজন্য বিনয়ের সঙ্গে এ কথা লইয়া তর্ক করিতে তাহার ভালো লাগে না। বিষয়টাকে সে অস্বীকার করিতেও পারে না, আয়ত্ত করিতেও পারিতেছে না, এইজন্য ইহাকে আলোচনার বাহিরে রাখিতে চায়।

 

রাত্রে বিনয় যখন বাসায় ফিরিতেছিল তখন আনন্দময়ী তাহাকে ডাকিয়া কহিলেন, "শশিমুখীর সঙ্গে বিনয় তোমার বিবাহ নাকি ঠিক হয়ে গেছে?"

 

বিনয় সলজ্জ হাস্যের সহিত কহিল, "হাঁ মা, গোরা এই শুভকর্মের ঘটক।"

 

আনন্দময়ী কহিলেন, "শশিমুখী মেয়েটি ভালো, কিন্তু বাছা, ছেলেমানুষি কোরো না। আমি তোমার মন জানি বিনয়-- একটু দোমনা হয়েছ বলেই তাড়াতাড়ি এ কাজ করে ফেলছ। এখনো বিবেচনা করে দেখবার সময় আছে; তোমার বয়স হয়েছে বাবা-- এতবড়ো একটা কাজ অশ্রদ্ধা করে কোরো না।"

 

বলিয়া বিনয়ের গায়ে হাত বুলাইয়া দিলেন। বিনয় কোনো কথা না বলিয়া আস্তে আস্তে চলিয়া গেল।