সকালবেলায় গোরা কাজ করিতেছিল। বিনয় খামকা আসিয়া অত্যন্ত খাপছাড়াভাবে কহিল, "সেদিন পরেশবাবুর মেয়েদের নিয়ে আমি সার্কাস দেখতে গিয়েছিলুম।"

 

গোরা লিখিতে লিখিতেই বলিল, "শুনেছি।"

 

বিনয় বিস্মিত হইয়া কহিল, "তুমি কার কাছে শুনলে?"

 

গোরা। অবিনাশের কাছে। সেও সেদিন সার্কাস দেখতে গিয়েছিল।

 

গোরা আর কিছু না বলিয়া লিখিতে লাগিল। গোরা এ খবরটা আগেই শুনিয়াছে, সেও আবার অবিনাশের কাছ হইতে শুনিয়াছে, সুতরাং তাহাতে বর্ণনা ও ব্যাখ্যার কোনো অভাব ঘটে নাই--ইহাতে তাহার চিরসংস্কারবশত বিনয় মনের মধ্যে ভারি একটা সংকোচ বোধ করিল। সার্কাসে যাওয়া এবং এ কথাটা এমন করিয়া লোকসমাজে না উঠিলেই সে খুশি হইত।


 

এমন সময়ে তাহার মনে পড়িয়া গেল কাল অনেক রাত্রি পর্যন্ত না ঘুমাইয়া সে মনে মনে ললিতার সঙ্গে ঝগড়া করিয়াছে। ললিতা মনে করে সে গোরাকে ভয় করে এবং ছোটো ছেলে যেমন করিয়া মাস্টারকে মানে তেমনি করিয়াই সে গোরাকে মানিয়া চলে। এমন অন্যায় করিয়াও মানুষকে মানুষ ভুল বুঝিতে পারে! গোরা বিনয় যে একাত্মা; অসামান্যতাগুণে গোরার উপরে তাহার একটা ভক্তি আছে বটে, কিন্তু তাই বলিয়া ললিতা যে-রকমটা মনে করিয়াছে সেটা গোরার প্রতিও অন্যায় বিনয়ের প্রতিও অন্যায়। বিনয় নাবালক নয় এবং গোরাও নাবলকের অছি নহে।

 

গোরা নিঃশব্দে লিখিয়া যাইতে লাগিল, আর ললিতার মুখের সেই তীক্ষ্ণগ্র গুটি দুই-তিন প্রশ্ন বার বার বিনয়ের মনে পড়িল। বিনয় তাহাকে সহজে বরখাস্ত করিতে পারিল না।

 

দেখিতে দেখিতে বিনয়ের মনে একটা বিদ্রোহ মাথা তুলিয়া উঠিল। "সার্কাস দেখিতে গিয়াছি তো কী হইয়াছে! অবিনাশ কে, যে, সে সেই কথা লইয়া গোরার সঙ্গে আলোচনা করিতে আসে--এবং গোরাই বা কেন আমার গতিবিধি সম্বন্ধে সেই অকালকুষ্মাণ্ডের সঙ্গে আলোচনায় যোগ দেয়! আমি কি গোরার নজরবন্দী! কাহার সঙ্গে মিশিব, কোথায় যাইব, গোরার কাছে তাহার জবাবদিহি করিতে হইবে! বন্ধুত্বের প্রতি এ যে বিষম উপদ্রব।'

 

গোরা ও অবিনাশের উপর বিনয়ের এত রাগ হইত না যদি সে নিজের ভীরুতাকে নিজের মধ্যে সহসা স্পষ্ট করিয়া উপলব্ধি না করিত। গোরার কাছে যে সে কোনো কথা ক্ষণকালের জন্যও ঢাকাঢাকি করিতে বাধ্য হইয়াছে সেজন্য সে আজ মনে মনে যেন গোরাকেই অপরাধী করিতে চেষ্টা করিতেছে। সার্কাসে যাওয়া লইয়া গোরা যদি বিনয়ের সঙ্গে দুটো ঝগড়ার কথা বলিত তাহা হইলেও সেটাতে বন্ধুত্বের সাম্য রক্ষিত হইত এবং বিনয় সান্ত্বনা পাইত--কিন্তু গোরা যে গম্ভীর হইয়া মস্ত বিচারক সাজিয়া মৌনর দ্বারা বিনয়কে অবজ্ঞা করিবে ইহাতে ললিতার কথার কাঁটা তাহাকে পুনঃপুনঃ বিঁধিতে লাগিল।


 

এই সময় মহিম হুঁকা হাতে ঘরের মধ্যে প্রবেশ করিলেন। ডিবা হইতে ভিজা ন্যাকড়ার আবরণ তুলিয়া একটা পান বিনয়ের হাতে দিয়া কহিলেন, "বাবা বিনয়, এ দিকে তো সমস্ত ঠিক--এখন তোমার খুড়োমশায়ের কাছ থেকে একখানা চিঠি পেলেই যে নিশ্চিন্ত হওয়া যায়। তাঁকে তুমি চিঠি লিখেছ তো?"

 

এই বিবাহের তাগিদ আজ বিনয়কে অত্যন্ত খারাপ লাগিল, অথচ সে জানিত মহিমের কোনো দোষ নাই--তাঁহাকে কথা দেওয়া হইয়াছে। কিন্তু এই কথা দেওয়ার মধ্যে সে একটা দীনতা অনুভব করিল। আনন্দময়ী তো তাহাকে একপ্রকার বারণ করিয়াছিলেন--তাহার নিজেরও তো এ বিবাহের প্রতি কোনো আকর্ষণ ছিল না--তবে গোলেমালে ক্ষণকালের মধ্যেই এ কথাটা পাকিয়া উঠিল কী করিয়া? গোরা যে ঠিক তাড়া লাগাইয়াছিল তাহা তো বলা যায় না। বিনয় যদি একটু মনের সঙ্গে আপত্তি করিত তাহা হইলেও যে গোরা পীড়াপীড়ি করিত তাহা নহে। কিন্তু তবু! সেই তবুটুকুর উপরেই ললিতার খোঁচা আসিয়া বিঁধিতে লাগিল। সেদিনকার কোনো বিশেষ ঘটনা নহে, কিন্তু অনেক দিনের প্রভুত্ব ইহার পশ্চাতে আছে। বিনয় নিতান্তই কেবল ভালোবাসিয়া এবং একান্ত ভালোমানুষি-বশত গোরার আধিপত্য অনায়াসে সহ্য করিতে অভ্যস্ত হইয়াছে। সেইজন্যেই এই প্রভুত্বের সম্বন্ধই বন্ধুত্বের মাথার উপর চড়িয়া বসিয়াছে। এতদিন বিনয় ইহা অনুভব করে নাই, কিন্তু আর তো ইহাকে অস্বীকার করিয়া চলে না। তবে শশিমুখীকে কি বিবাহ করিতেই হইবে?


 

বিনয় কহিল, "না, খুড়োমশায়কে এখনো চিঠি লেখা হয় নি।"

 

মহিম কহিলেন, "ওটা আমারই ভুল হয়েছে। এ চিঠি তো তোমার লেখবার কথা নয়--ও আমিই লিখব। তাঁর পুরো নামটা কী বলো তো বাবা।"

 

বিনয় কহিল, "আপনি ব্যস্ত হচ্ছেন কেন? আশ্বিন-কার্তিকে তো বিবাহ হতেই পারবে না। এক অঘ্রান মাস--কিন্তু তাতেও গোল আছে। আমাদের পরিবারের ইতিহাসে বহুপূর্বে অঘ্রান মাসে কবে কার কী দুর্ঘটনা ঘটেছিল, সেই অবধি আমাদের বংশে অঘ্রানে বিবাহ প্রভৃতি সমস্ত শুভকর্ম বন্ধ আছে।"

 

মহিম হুঁকোটা ঘরের কোণের দেয়ালে ঠেস দিয়া রাখিয়া কহিলেন, "বিনয়, তোমরা যদি এ-সমস্ত মানবে তবে লেখাপড়া শেখাটা কি কেবল পড়া মুখস্থ করে মরা? একে তো পোড়া দেশে শুভদিন খুঁজেই পাওয়া যায় না, তার পরে আবার ঘরে ঘরে প্রাইভেট পাঁজি খুলে বসলে কাজকর্ম চলবে কী করে?"

 

বিনয় কহিল, "আপনি ভাদ্র-আশ্বিন মাসই বা মানেন কেন?"

 

মহিম কহিলেন, "আমি মানি বুঝি! কোনোকালেই না। কী করব বাবা--এ মুলুকে ভগবানকে না মানলেও বেশ চলে যায়, কিন্তু ভাদ্র-আশ্বিন বৃহস্পতি-শনি তিথি-নক্ষত্র না মানলে যে কোনোমতে ঘরে টিকতে দেয় না। আবার তাও বলি--মানি নে বলছি বটে, কিন্তু কাজ করবার বেলা দিন-ক্ষণের অন্যথা হলেই মনটা অপ্রসন্ন হয়ে ওঠে-- দেশের হাওয়ায় যেমন ম্যালেরিয়া হয় তেমনি ভয়ও হয়, ওটা কাটিয়ে উঠতে পারলুম না।"


 

বিনয়। আমাদের বংশে অঘ্রানের ভয়টাও কাটবে না। অন্তত খুড়িমা কিছুতেই রাজি হবেন না।

 

এমনি করিয়া সেদিনকার মতো বিনয় কোনোমতে কথাটা চাপা দিয়া রাখিল।

 

বিনয়ের কথার সুর শুনিয়া গোরা বুঝিল, বিনয়ের মনে একটা দ্বিধা উপস্থিত হইয়াছে। কিছুদিন হইতে বিনয়ের দেখাই পাওয়া যাইতেছিল না। গোরা বুঝিয়াছিল বিনয় পরেশবাবুর বাড়ি পূর্বের চেয়েও আরো ঘন ঘন যাতায়াত আরম্ভ করিয়াছে। তাহার পরে আজ এই বিবাহের প্রস্তাবে পাশ কাটাইবার চেষ্টায় গোরার মনে খটকা বাধিল।

 

সাপ যেমন কাহাকেও গিলিতে আরম্ভ করিলে তাহাকে কোনোমতেই ছাড়িতে পারে না। গোরা তেমনি তাহার কোনো সংকল্প ছাড়িয়া দিতে বা তাহার একটু-আধটু বাদ দিতে একেবারে অক্ষম বলিলেই হয়। অপর পক্ষ হইতে কোনো বাধা অথবা শৈথিল্য উপস্থিত হইলে তাহার জেদ আরো চড়িয়া উঠিতে থাকে। দ্বিধাগ্রস্ত বিনয়কে সবলে ধরিয়া রাখিবার জন্য গোরার সমস্ত অন্তঃকরণ উদ্যত হইয়া উঠিল।

 

গোরা তাহার লেখা ছাড়িয়া মুখ তুলিয়া কহিল, "বিনয়, একবার যখন তুমি দাদাকে কথা দিয়েছ তখন কেন ওঁকে অনিশ্চিতের মধ্যে রেখে মিথ্যে কষ্ট দিচ্ছে?"


 

বিনয় হঠাৎ অসহিষ্ণু হইয়া বলিয়া উঠিল, "আমি কথা দিয়েছি--না তাড়াতাড়ি আমার কাছ থেকে কথা কেড়ে নেওয়া হয়েছে?"

 

গোরা বিনয়ের এই অকস্মাৎ বিদ্রোহের লক্ষণ দেখিয়া বিস্মিত এবং কঠিন হইয়া উঠিয়া কহিল, "কথা কে কেড়ে নিয়েছিল?"

 

বিনয় কহিল, "তুমি।"

 

গোরা। আমি! তোমার সঙ্গে এ সম্বন্ধে আমার পাঁচ-সাতটার বেশি কথাই হয় নি--তাকে বলে কথা কেড়ে নেওয়া!

 

বস্তুত বিনয়ের পক্ষে স্পষ্ট প্রমাণ কিছুই ছিল না--গোরা যাহা বলিতেছে তাহা সত্য-- কথা অল্পই হইয়াছিল এবং তাহার মধ্যে এমন কিছু বেশি তাগিদ ছিল না যাহাকে পীড়াপীড়ি বলা চলে--তবুও এ কথা সত্য, গোরাই বিনয়ের কাছ হইতে তাহার সম্মতি যেন লুঠ করিয়া লইয়াছিল। যে কথার বাহ্য প্রমাণ অল্প সেই অভিযোগ সম্বন্ধে মানুষের ক্ষোভও কিছু বেশি হইয়া থাকে। তাই বিনয় কিছু অসংগত রাগের সুরে বলিল, "কেড়ে নিতে বেশি কথার দরকার করে না।"


 

গোরা টেবিল ছাড়িয়া দাঁড়াইয়া কহিল, "নাও, তোমার কথা ফিরিয়ে দাও। তোমার কাছ থেকে ভিক্ষে করেই নেব না দস্যুবৃত্তি করেই নেব এতবড়ো মহামূল্য কথা এটা নয়।"

 

পাশের ঘরেই মহিম ছিলেন--গোরা বজ্রস্বরে তাঁহাকে ডাকিল, "দাদা!"

 

মহিম শশব্যস্ত হইয়া ঘরে আসিতেই গোরা কহিল, "দাদা, আমি তোমাকে গোড়াতেই বলি নি যে শশিমুখীর সঙ্গে বিনয়ের বিবাহ হতে পারে না--আমার তাতে মত নেই!"

 

মহিম। নিশ্চয় বলেছিলে। তুমি ছাড়া এমন কথা আর কেউ বলতে পারত না। অন্য কোনো ভাই হলে ভাইঝির বিবাহপ্রস্তাবে প্রথম থেকেই উৎসাহ প্রকাশ করত।

 

গোরা। তুমি কেন আমাকে দিয়ে বিনয়ের কাছে অনুরোধ করালে?

 

মহিম। মনে করেছিলুম তাতে কাজ পাওয়া যাবে, আর কোনো কারণ নেই।

 

গোরা মুখ লাল করিয়া বলিল, "আমি এ-সবের মধ্যে নেই। বিবাহের ঘটকালি করা আমার ব্যবসায় নয়, আমার অন্য কাজ আছে।"


 

এই বলিয়া গোরা ঘর হইতে বাহির হইয়া গেল। হতবুদ্ধি মহিম বিনয়কে এ সম্বন্ধে কোনো প্রশ্ন করিবার পূর্বেই সেও একেবারে রাস্তায় বাহির হইয়া পড়িল। মহিম দেওয়ালের কোণ হইতে হুঁকাটা তুলিয়া লইয়া চুপ করিয়া বসিয়া টান দিতে লাগিলেন।

 

গোরার সঙ্গে বিনয়ের ইতিপূর্বে অনেক দিন অনেক ঝগড়া হইয়া গিয়াছে, কিন্তু এমন আকস্মিক প্রচণ্ড অগ্ন্যুৎপাতের মতো ব্যাপার আর কখনো হয় নাই। বিনয় নিজের কৃত কর্মে প্রথমটা স্তম্ভিত হইয়া গেল। তাহার পরে বাড়ি গিয়া তাহার বুকের মধ্যে শেল বিঁধিতে লাগিল। এই ক্ষণকালের মধ্যেই গোরাকে সে যে কত বড়ো একটা আঘাত দিয়াছে তাহা মনে করিয়া তাহার আহারে বিশ্রামে রুচি রহিল না। বিশেষত এ ঘটনায় গোরাকে দোষী করা যে নিতান্তই অদ্ভুত ও অসংগত হইয়াছে ইহাই তাহাকে দগ্ধ করিতে লাগিল; সে বার বার বলিল, "অন্যায়, অন্যায়, অন্যায়!"

 

বেলা দুইটার সময় আনন্দময়ী সবে যখন আহার সারিয়া সেলাই লইয়া বসিয়াছেন এমন সময় বিনয় আসিয়া তাঁহার কাছে বসিল। আজ সকালবেলাকার কতকটা খবর তিনি মহিমের কাছ হইতে পাইয়াছিলেন। আহারের সময় গোরার মুখ দেখিয়াও তিনি বুঝিয়াছিলেন, একটা ঝড় হইয়া গেছে।

 

বিনয় আসিয়াই কহিল, "মা, আমি অন্যায় করেছি। শশিমুখীর সঙ্গে বিবাহের কথা নিয়ে আমি আজ সকালে গোরাকে যা বলেছি তার কোনো মানে নেই।"

 

আনন্দময়ী কহিলেন, "তা হোক বিনয়--মনের মধ্যে কোনো একটা ব্যথা চাপতে গেলে ঐরকম করেই বেরিয়ে পড়ে। ও ভালোই হয়েছে। এ ঝগড়ার কথা দুদিন পরে তুমিও ভুলবে, গোরাও ভুলে যাবে।"

 

বিনয়। কিন্তু, মা, শশিমুখীর সঙ্গে আমার বিবাহে কোনো আপত্তি নেই, সেই কথা আমি তোমাকে জানাতে এসেছি।

 

আনন্দময়ী। বাছা, তাড়াতাড়ি ঝগড়া মেটাবার চেষ্টা করতে গিয়ে আবার একটা ঝঞ্ঝাটে পোড়ো না। বিবাহটা চিরকালের জিনিস, ঝগড়া দুদিনের।

 

বিনয় কোনোমতেই শুনিল না। সে এ প্রস্তাব লইয়া এখনই গোরার কাছে যাইতে পারিল না। মহিমকে গিয়া জানাইল-- বিবাহের প্রস্তাবে কোনো বিঘ্ন নাই--মাঘ মাসেই কার্য সম্পন্ন হইবে--খুড়ামহাশয়ের যাহাতে কোনো অমত না হয় সে ভার বিনয় নিজেই লইবে।

 

মহিম কহিলেন, "পানপত্রটা হয়ে যাক-না।"

 

বিনয় কহিল, "তা বেশ, সেটা গোরার সঙ্গে পরামর্শ করে করবেন।"

 

মহিম ব্যস্ত হইয়া কহিলেন, "আবার গোরার সঙ্গে পরামর্শ!"

 

বিনয় কহিল, "না, তা না হলে চলবে না।"

 

মহিম কহিলেন, "না যদি চলে তা হলে তো কথাই নেই--কিন্তু--"

 

বলিয়া একটা পান লইয়া মুখে পুরিলেন।