বর্ষার সন্ধ্যায় আকাশের অন্ধকার যেন ভিজিয়া ভারী হইয়া পড়িয়াছে। বর্ণহীন বৈচিত্র্যহীন মেঘের নিঃশব্দ শাসনের নীচে কলিকাতা শহর একটা প্রকাণ্ড নিরানন্দ কুকুরের মতো লেজের মধ্যে মুখ গুঁজিয়া কুণ্ডলী পাকাইয়া চুপ করিয়া পড়িয়া আছে। কাল সন্ধ্যা হইতে টিপ টিপ করিয়া কেবলই বর্ষণ হইয়াছে; সে বৃষ্টিতে রাস্তার মাটিকে কাদা করিয়া তুলিয়াছে কিন্তু কাদাকে ধুইয়া ভাসাইয়া লইয়া যাইবার মতো বল প্রকাশ করে নাই। আজ বেলা চারটে হইতে বৃষ্টি বন্ধ আছে, কিন্তু মেঘের গতিক ভালো নয়। এইরূপ আসন্ন বৃষ্টির আশঙ্কায় সন্ধ্যাবেলায় নির্জন ঘরের মধ্যে যখন মন টেকে না এবং বাহিরেও যখন আরাম পাওয়া যায় না সেই সময়টাতে দুটি লোক একটি তেতলা বাড়ির স্যাঁৎসেঁতে ছাতে দুটি বেতের মোড়ার উপর বসিয়া আছে।


 

এই দুই বন্ধু যখন ছোটো ছিল তখন ইস্কুল হইতে ফিরিয়া আসিয়া এই ছাতে ছুটাছুটি খেলা করিয়াছে; পরীক্ষার পূর্বে উভয়ে চীৎকার করিয়া পড়া আবৃত্তি করিতে করিতে এই ছাতে দ্রুতপদে পাগলের মতো পায়চারি করিয়া বেড়াইয়াছে; গ্রীষ্মকালে কালেজ হইতে ফিরিয়া রাত্রে এই ছাতের উপরেই আহার করিয়াছে, তার পরে তর্ক করিতে করিতে কতদিন রাত্রি দুইটা হইয়া গেছে এবং সকালে রৌদ্র আসিয়া যখন তাহাদের মুখের উপর পড়িয়াছে তখন চমকিয়া জাগিয়া উঠিয়া দেখিয়াছে, সেইখানেই মাদুরের উপরে দুইজন ঘুমাইয়া পড়িয়াছিল। কালেজে পাস করা যখন একটাও আর বাকি রহিল না তখন এই ছাতের উপরে মাসে একবার করিয়া যে হিন্দুহিতৈষী সভার অধিবেশন হইয়া আসিয়াছে এই দুই বন্ধুর মধ্যে একজন তাহার সভাপতি এবং আর-এক জন তাহার সেক্রেটারি।

 

যে ছিল সভাপতি তাহার নাম গৌরমোহন; তাহাকে আত্মীয়বন্ধুরা গোরা বলিয়া ডাকে। সে চারি দিকের সকলকে যেন খাপছাড়া রকমে ছাড়াইয়া উঠিয়াছে। তাহাকে তাহার কালেজের পণ্ডিতমহাশয় রজতগিরি বলিয়া ডাকিতেন। তাহার গায়ের রঙটা কিছু উগ্ররকমের সাদা-- হলদের আভা তাহাকে একটুও স্নিগ্ধ করিয়া আনে নাই। মাথায় সে প্রায় ছয় ফুট লম্বা, হাড় চওড়া, দুই হাতের মুঠা যেন বাঘের থাবার মতো বড়ো-- গলার আওয়াজ এমনি মোটা ও গম্ভীর যে হঠাৎ শুনিলে "কে রে" বলিয়া চমকিয়া উঠিতে হয়। তাহার মুখের গড়নও অনাবশ্যক রকমের বড়ো এবং অতিরিক্ত রকমের মজবুত; চোয়াল এবং চিবুকের হাড় যেন দুর্গদ্বারের দৃঢ় অর্গলের মতো; চোখের উপর ভ্রুরেখা নাই বলিলেই হয় এবং সেখানকার কপালটা কানের দিকে চওড়া হইয়া গেছে। ওষ্ঠাধর পাতলা এবং চাপা; তাহার উপরে নাকটা খাঁড়ার মতো ঝুঁকিয়া আছে। দুই চোখ ছোটো কিন্তু তীক্ষ্ণ; তাহার দৃষ্টি যেন তীরের ফলাটার মতো অতি-দূর অদৃশ্যের দিকে লক্ষ ঠিক করিয়া আছে অথচ এক মুহূর্তের মধ্যেই ফিরিয়া আসিয়া কাছের জিনিসকেও বিদ্যুতের মতো আঘাত করিতে পারে। গৌরকে দেখিতে ঠিক সুশ্রী বলা যায় না, কিন্তু তাহাকে না দেখিয়া থাকিবার জো নাই, সে সকলের মধ্যে চোখে পড়িবেই।


 

আর তাহার বন্ধু বিনয় সাধারণ বাঙালি শিক্ষিত ভদ্রলোকের মতো নয়, অথচ উজ্জ্বল; স্বভাবের সৌকুমার্য ও বুদ্ধির প্রখরতা মিলিয়া তাহার মুখশ্রীতে একটি বিশিষ্টতা দিয়াছে। কালেজে সে বরাবরই উচ্চ নম্বর ও বৃত্তি পাইয়া আসিয়াছে; গোরা কোনোমতেই তাহার সঙ্গে সমান চলিতে পারিত না। পাঠ্যবিষয়ে গোরার তেমন আসক্তিই ছিল না; বিনয়ের মতো সে দ্রুত বুঝিতে এবং মনে রাখিতে পারিত না। বিনয়ই তাহার বাহন হইয়া কালেজের পরীক্ষা কয়টার ভিতর দিয়া নিজের পশ্চাতে তাহাকে টানিয়া পার করিয়া আনিয়াছে।

 

গোরা বলিতেছিল, "শোনো বলি। অবিনাশ যে ব্রাহ্মদের নিন্দে করছিল, তাতে এই বোঝা যায় যে লোকটা বেশ সুস্থ স্বাভাবিক অবস্থায় আছে। এতে তুমি হঠাৎ অমন খাপা হয়ে উঠলে কেন?"

 

বিনয়। কী আশ্চর্য। এ সম্বন্ধে যে কোনো প্রশ্ন চলতে পারে তাও আমি মনে করতে পারতুম না।

 

গোরা। তা যদি হয় তবে তোমার মনে দোষ ঘটেছে। এক দল লোক সমাজের বাঁধন ছিঁড়ে সব বিষয়ে উল্‌টোরকম করে চলবে আর সমাজের লোক অবিচলিতভাবে তাদের সুবিচার করবে এ স্বভাবের নিয়ম নয়। সমাজের লোকে তাদের ভুল বুঝবেই, তারা সোজা ভাবে যেটা করবে এদের চোখে সেটা বাঁকা ভাবে পড়বেই, তাদের ভালো এদের কাছে মন্দ হয়ে দাঁড়াবেই, এইটেই হওয়া উচিত। ইচ্ছামত সমাজ ভেঙে বেরিয়ে যাওয়ার যতগুলো শাস্তি আছে এও তার মধ্যে একটা।


 

বিনয়। যেটা স্বভাবিক সেইটেই যে ভালো, তা আমি বলতে পারি নে।

 

গোরা একটু উষ্ণ হইয়া উঠিয়া কহিল, "আমার ভালোয় কাজ নেই। পৃথিবীতে ভালো দু-চারজন যদি থাকে তো থাক্‌ কিন্তু বাকি সবাই যেন স্বাভাবিক নয়। নইলে কাজও চলে না প্রাণও বাঁচে না। ব্রাহ্ম হয়ে বাহাদুরি করবার শখ যাদের আছে অব্রাহ্মরা তাদের সব কাজেই ভুল বুঝে নিন্দে করবে এটুকু দুঃখ তাদের সহ্য করতেই হবে। তারাও বুক ফুলিয়ে বেড়াবে আর তাদের বিরুদ্ধ পক্ষও তাদের পিছন পিছন বাহবা দিয়ে চলবে জগতে এটা ঘটে না, ঘটলেও জগতের সুবিধে হত না।"

 

বিনয়। আমি দলের নিন্দের কথা বলছি নে-- ব্যক্তিগত--

 

গোরা। দলের নিন্দে আবার নিন্দে কিসের! সে তো মতামত-বিচার। ব্যক্তিগত নিন্দেই তো চাই। আচ্ছা সাধুপুরুষ, তুমি নিন্দে করতে না?

 

বিনয়। করতুম। খুবই করতুম-- কিন্তু সেজন্যে আমি লজ্জিত আছি।


 

গোরা তাহার ডান হাতের মুঠা শক্ত করিয়া কহিল, "না বিনয়, এ চলবে না, কিছুতেই না।"

 

বিনয় কিছুক্ষণ চুপ করিয়া রহিল, তার পরে কহিল, "কেন, কী হয়েছে? তোমার ভয় কিসের?"

 

গোরা। আমি স্পষ্টই দেখতে পাচ্ছি তুমি নিজেকে দুর্বল করে ফেলছ।

 

বিনয় ঈষৎ একটুখানি উত্তেজিত হইয়া কহিল, "দুর্বল! তুমি জান, আমি ইচ্ছে করলে এখনই তাঁদের বাড়ি যেতে পারি-- তাঁরা আমাকে নিমন্ত্রণ করেছিলেন-- কিন্তু আমি যাই নি।"

 

গোরা। কিন্তু এই যে যাও নি সেই কথাটা কিছুতেই ভুলতে পারছ না। দিন-রাত্রি কেবল ভাবছ, যাই নি, যাই নি, আমি তাঁদের বাড়ি যাই নি-- এর চেয়ে যে যাওয়াই ভালো।

 

বিনয়। তবে কি যেতেই বল?


 

গোরা নিজের জানু চাপড়াইয়া কহিল, "না, আমি যেতে বলি নে। আমি তোমাকে লিখে পড়ে দিচ্ছি, যেদিন তুমি যাবে সেদিন একেবারে পুরোপুরিই যাবে। তার পরদিন থেকেই তাদের বাড়ি খানা খেতে শুরু করবে এবং ব্রাহ্মসমাজের খাতায় নাম লিখিয়ে একেবারে দিগ্‌বিজয়ী প্রচারক হয়ে উঠবে।"

 

বিনয়। বল কী! তার পরে?

 

গোরা। আর তার পরে! মরার বাড়া তো গাল নেই। ব্রাহ্মণের ছেলে হয়ে তুমি গো-ভাগাড়ে গিয়ে মরবে, তোমার আচার বিচার কিছুই থাকবে না, কম্পাস-ভাঙা কাণ্ডারীর মতো তোমার পূর্ব-পশ্চিমের জ্ঞান লোপ পেয়ে যাবে-- তখন মনে হবে জাহাজ বন্দরে উত্তীর্ণ করাই কুসংস্কার, সংকীর্ণতা-- কেবল না-হক ভেসে চলে যাওয়াই যথার্থ জাহাজ চালানো। কিন্তু এ-সব কথা নিয়ে বকাবকি করতে আমার ধৈর্য থাকে না-- আমি বলি তুমি যাও। অধঃপাতের মুখের সামনে পা বাড়িয়ে দাঁড়িয়ে থেকে আমাদের সুদ্ধ কেন ভয়ে-ভয়ে রেখে দিয়েছ?


 

বিনয় হাসিয়া উঠিল, কহিল, "ডাক্তার আশা ছেড়ে দিলেই যে রোগী সব সময়ে মরে তা নয়। আমি তো নিদেন-কালের কোনো লক্ষণ বুঝতে পারছি নে।"

 

গোরা। পারছ না?

 

বিনয়। না।

 

গোরা। নাড়ী ছাড়ে-ছাড়ে করছে না?

 

বিনয়। না, দিব্যি জোর আছে।

 

গোরা। মনে হচ্ছে না যে, শ্রীহস্তে যদি পরিবেশন করে তবে ম্লেচ্ছের অন্নই দেবতার ভোগ?

 

বিনয় অত্যন্ত সংকুচিত হইয়া উঠিল, কহিল, "গোরা, বস্‌, এইবার থামো।"


 

গোরা। কেন, এর মধ্যে তো আবরুর কোনো কথা নেই। শ্রীহস্ত তো অসূর্যম্পশ্য নয়। পুরুষমানুষের সঙ্গে যার শেক্‌হ্যাণ্ড চলে সেই পবিত্র করপল্লবের উল্লেখটি পর্যন্ত যখন তোমার সহ্য হল না, তদা নাশংসে মরণায় সঞ্জয়!

 

বিনয়। দেখো গোরা, আমি স্ত্রীজাতিকে ভক্তি করে থাকি--আমাদের শাস্ত্রেও--

 

গোরা। স্ত্রীজাতিকে যে ভাবে ভক্তি করছ তার জন্যে শাস্ত্রের দোহাই পেড়ো না! ওকে ভক্তি বলে না, যা বলে তা যদি মুখে আনি তো মারতে আসবে।

 

বিনয়। এ তুমি গায়ের জোরে বলছ।

 

গোরা। শাস্ত্রে মেয়েদের বলেন "পূজার্হা গৃহদীপ্তয়ঃ'। তাঁরা পুজার্হা, কেননা গৃহকে দীপ্তি দেন। পুরুষমানুষের হৃদয়কে দীপ্ত করে তোলেন বলে বিলিতি বিধানে তাঁদের যে মান দেওয়া হয় তাকে পূজা না বললেই ভালো হয়।

 

বিনয়। কোনো কোনো স্থলে বিকৃতি দেখা যায় বলে কি একটা বড়ো ভাবের উপর ওরকম কটাক্ষপাত করা উচিত।

 

গোরা অধীর হইয়া কহিল, "বিনু, এখন যখন তোমার বিচার করবার বুদ্ধি গেছে তখন আমার কথাটা মেনেই নাও। আমি বলছি বিলিতি শাস্ত্রে স্ত্রীজাতিসম্বন্ধে যে-সমস্ত অত্যুক্তি আছে তার ভিতরকার কথাটা হচ্ছে বাসনা। স্ত্রীজাতিকে পুজো করবার জায়গা হল মার ঘর, সতীলক্ষ্ণী গৃহিণীর আসন। সেখান থেকে সরিয়ে এনে তাঁদের যে স্তব করা হয়, তার মধ্যে অপমান লুকিয়ে আছে। পতঙ্গের মতো তোমার মনটা যে-কারণে পরেশবাবুর বাড়ির চারি দিকে ঘুরছে, ইংরাজিতে তাকে বলে থাকে "লাভ'-- কিন্তু ইংরেজের নকল ঐ "লাভ' ব্যাপারটাকেই সংসারের মধ্যে একটা চরম পুরুষার্থ বলে উপাসনা করতে হবে, এমন বাঁদরামি যেন তোমাকে না পেয়ে বসে!"

 

বিনয় কশাহত তাজা ঘোড়ার মতো লাফাইয়া উঠিয়া কহিল, "আঃ গোরা, থাক্‌, যথেষ্ট হয়েছে।"

 

গোরা। কোথায় যথেষ্ট হয়েছে। কিছুই হয় নি। স্ত্রী আর পুরুষকে তাদের স্বস্থানে বেশ সহজ করে দেখতে শিখি নি বলেই আমরা কতকগুলো কবিত্ব জমা করে তুলেছি।

 

বিনয় কহিল, "আচ্ছা, মানছি স্ত্রীপুরুষের সম্বন্ধ ঠিক যে জায়গাটাতে থাকলে সহজ হতে পারত আমরা প্রবৃত্তির ঝোঁকে সেটা লঙ্ঘন করি এবং সেটাকে মিথ্যে করে তুলি, কিন্তু এই অপরাধটা কি কেবল বিদেশেরই? এ সম্বন্ধে ইংরেজের কবিত্ব যদি মিথ্যে হয় তো আমরা ঐ যে কামিনীকাঞ্চনত্যাগ নিয়ে সর্বদা বাড়াবাড়ি করে থাকি সেটাও তো মিথ্যে। মানুষের প্রকৃতি যা নিয়ে সহজে আত্মবিস্মৃত হয়ে পড়ে তার হাত থেকে মানুষকে বাঁচাবার জন্যে কেউ বা প্রেমের সৌন্দর্য-অংশকেই কবিত্বের দ্বারা উজ্জ্বল করে তুলে তার মন্দটাকে লজ্জা দেয়, আর কেউ বা ওর মন্দটাকেই বড়ো করে তুলে কামিনীকাঞ্চনত্যাগের বিধান দিয়ে থাকে; ও দুটো কেবল দুই ভিন্ন প্রকৃতির লোকের ভিন্নরকম প্রণালী। একটাকেই যদি নিন্দে কর তবে অন্যটাকেও রেয়াত করলে চলবে না।"

 

গোরা। নাঃ, আমি তোমাকে ভুল বুঝেছিলুম। তোমার অবস্থা তেমন খারাপ হয় নি। এখনো যখন ফিলজফি তোমার মাথায় খেলছে তখন নির্ভয়ে তুমি "লাভ' করতে পারো, কিন্তু সময় থাকতে নিজেকে সামলে নিয়ো-- হিতৈষী বন্ধুদের এই অনুরোধ।

 

বিনয় ব্যস্ত হইয়া কহিল, "আঃ, তুমি কি পাগল হয়েছ? আমার আবার "লাভ'। তবে এ কথা আমাকে স্বীকার করতেই হবে যে, পরেশবাবুদের আমি যেটুকু দেখেছি এবং ওঁদের সম্বন্ধে যা শুনেছি তাতে ওঁদের প্রতি আমার যথেষ্ট শ্রদ্ধা হয়েছে। বোধ করি তাই ওঁদের ঘরের ভিতরকার জীবনযাত্রাটা কী রকম সেটা জানবার জন্যে আমার একটা আকর্ষণ হয়েছিল।"

 

গোরা। উত্তম কথা সেই আকর্ষণটাই সামলে চলতে হবে। ওঁদের সম্বন্ধে প্রাণি-বৃত্তান্তের অধ্যায়টা নাহয় অনাবিষ্কৃতই রইল। বিশেষত ওঁরা হলেন শিকারি প্রাণী, ওঁদের ভিতরকার ব্যাপার জানতে গিয়ে শেষকালে এত দূর পর্যন্ত ভিতরে যেতে পারে যে তোমার টিকিটি পর্যন্ত দেখবার জো থাকবে না।

 

বিনয়। দেখো, তোমার একটা দোষ আছে। তুমি মনে কর যত কিছু শক্তি ঈশ্বর কেবল একলা তোমাকেই দিয়েছেন, আর আমরা সবাই দুর্বল প্রাণী।

 

কথাটা গোরাকে হঠাৎ যেন নূতন করিয়া ঠেকিল; সে উৎসাহবেগে বিনয়ের পিঠে এক চাপড় মারিয়া কহিল, "ঠিক বলেছ-- ঐটে আমার দোষ-- আমার মস্ত দোষ।"

 

বিনয়। উঃ, ওর চেয়েও তোমার আর-একটা মস্ত দোষ আছে। অন্য লোকের শিরদাঁড়ার উপরে কতটা আঘাত সয় তার ওজনবোধ তোমার একেবারেই নেই।

 

এমন সময় গোরার বড়ো বৈমাত্র ভাই মহিম তাঁহার পরিপুষ্ট শরীর লইয়া হাঁপাইতে হাঁপাইতে উপরে আসিয়া কহিলেন, "গোরা!"

 

গোরা তাড়াতাড়ি চৌকি ছাড়িয়া উঠিয়া দাঁড়াইয়া কহিল, "আজ্ঞে!"

 

মহিম। দেখতে এলেম বর্ষার জলধরপটল আমাদের ছাদের উপরে গর্জন করতে নেমেছে কি না। আজ ব্যাপারখানা কী? ইংরেজকে বুঝি এতক্ষণে ভারত-সমুদ্রের অর্ধেকটা পথ পার করে দিয়েছ? ইংরেজের বিশেষ কোনো লোকসান দেখছি নে, কিন্তু নীচের ঘরে মাথা ধরে বড়োবউ পড়ে আছে, সিংহনাদে তারই যা অসুবিধে হচ্ছে।

 

এই বলিয়া মহিম নীচে চলিয়া গেলেন।

 

গোরা লজ্জা পাইয়া দাঁড়াইয়া রহিল-- লজ্জার সঙ্গে ভিতরে একটু রাগও জ্বলিতে লাগিল, তাহা নিজের বা অন্যের 'পরে ঠিক বলা যায় না। একটু পরে সে ধীরে ধীরে যেন আপন মনে কহিল, "সব বিষয়েই, যতটা দরকার আমি তার চেয়ে অনেক বেশি জোর দিয়ে ফেলি, সেটা যে অন্যের পক্ষে কতটা অসহ্য তা আমার ঠিক মনে থাকে না।'

 

বিনয় গৌরের কাছে আসিয়া সস্নেহে তার হাত ধরিল।