মহিম সেদিন গোরাকে কিছু না বলিয়া তাহার পরের দিন তাহার ঘরে গেলেন। তিনি মনে করিয়াছিলেন গোরাকে পুনর্বার রাজি করাইতে বিস্তর লড়ালড়ি করিতে হইবে। কিন্তু তিনি যেই আসিয়া বলিলেন যে বিনয় কাল বিকালে আসিয়া বিবাহ সম্বন্ধে পাকা কথা দিয়া গেছে ও পানপত্র সম্বন্ধে গোরার পরামর্শ জিজ্ঞাসা করিতে বলিয়াছে, গোরা তখনই নিজের সম্মতি প্রকাশ করিয়া বলিল, "বেশ তো, পানপত্র হয়ে যাক্‌-না।"

 

মহিম আশ্চর্য হইয়া কহিলেন, "এখন তো বলছ "বেশ তো'। এর পরে আবার বাগড়া দেবে না তো?"

 

গোরা কহিল, "আমি তো বাধা দিয়ে বাগড়া দিই নি, অনুরোধ করেই বাগড়া দিয়েছি।"

 

মহিম। অতএব তোমার কাছে আমার মিনতি এই যে, তুমি বাধাও দিয়ো না, অনুরোধও কোরো না। কুরুপক্ষে নারায়ণী সেনাতেও আমার কাজ নেই, আর পাণ্ডবপক্ষে নারায়ণেও আমার দরকার দেখি নে। আমি একলা যা পারি সেই ভালো-- ভুল করেছিলুম-- তোমার সহায়তাও যে এমন বিপরীত তা আমি পূর্বে জানতুম না। যা হোক, কাজটা হয় এটাতে তোমার ইচ্ছা আছে তো?


 

গোরা। হাঁ, ইচ্ছা আছে।

 

মহিম। তা হলে ইচ্ছাই থাক্‌, কিন্তু চেষ্টায় কাজ নেই।

 

গোরা রাগ করে বটে এবং রাগের মুখে সবই করিতে পারে সেটাও সত্য-- কিন্তু সেই রাগকে পোষণ করিয়া নিজের সংকল্প নষ্ট করা তাহার স্বভাব নয়। বিনয়কে যেমন করিয়া হউক সে বাঁধিতে চায়, এখন অভিমানের সময় নহে। গতকল্যকার ঝগড়ার প্রতিক্রিয়ার দ্বারাতেই যে বিবাহের কথাটা পাকা হইল, বিনয়ের বিদ্রোহই যে বিনয়ের বন্ধনকে দৃঢ় করিল, সে কথা মনে করিয়া গোরা কালিকার ঘটনায় মনে মনে খুশি হইল। বিনয়ের সঙ্গে তাহাদের চিরন্তন স্বাভাবিক সম্বন্ধ স্থাপন করিতে গোরা কিছুমাত্র বিলম্ব করিল না। কিন্তু এবার দুজনকার মাঝখানে তাহাদের একান্ত সহজ ভাবের একটুখানি ব্যতিক্রম ঘটিল।

 

গোরা এবার বুঝিয়াছে দূর হইতে বিনয়কে টানিয়া রাখা শক্ত হইবে-- বিপদের ক্ষেত্র যেখানে সেইখানেই পাহারা দেওয়া চাই। গোরা মনে ভাবিল, আমি যদি পরেশবাবুদের বাড়িতে সর্বদা যাতায়াত রাখি তাহা হইলে বিনয়কে ঠিক গণ্ডির মধ্যে ধরিয়া রাখিতে পারিব।

 

সেই দিনই অর্থাৎ ঝগড়ার পরদিন অপরাহ্নে গোরা বিনয়ের বাসায় আসিয়া উপস্থিত হইল। আজই গোরা আসিবে বিনয় কোনোমতেই এমন আশা করে নাই। সেইজন্যই সে মনে মনে যেমন খুশি তেমনি আশ্চর্য হইয়া উঠিল।


 

আরো আশ্চর্যের বিষয় গোরা পরেশবাবুদের মেয়েদের কথাই পাড়িল, অথচ তাহার মধ্যে কিছুমাত্র বিরূপতা ছিল না। এই আলোচনায় বিনয়কে উত্তেজিত করিয়া তুলিতে বেশি চেষ্টার প্রয়োজন করে না।

 

সুচরিতার সঙ্গে বিনয় যে-সকল কথার আলোচনা করিয়াছে তাহা আজ সে বিস্তারিত করিয়া গোরাকে বলিতে লাগিল। সুচরিতা যে বিশেষ আগ্রহের সহিত এ-সকল প্রসঙ্গ আপনি উত্থাপিত করে এবং যতই তর্ক করুক-না কেন মনের অলক্ষ্য দেশে সে যে ক্রমশই অল্প অল্প করিয়া সায় দিতেছে, এ কথা জানাইয়া গোরাকে বিনয় উৎসাহিত করিবার চেষ্টা করিল।

 

বিনয় গল্প করিতে করিতে কহিল, "নন্দর মা ভূতের ওঝা এনে নন্দকে কী করে মেরে ফেলেছে এবং তাই নিয়ে তোমার সঙ্গে কী কথা হয়েছিল তাই যখন বলছিলুম তখন তিনি বললেন, "আপনারা মনে করেন ঘরের মধ্যে আবদ্ধ করে মেয়েদের রাঁধতে-বাড়তে আর ঘর নিকোতে দিলেই তাদের সমস্ত কর্তব্য হয়ে গেল। এক দিকে এমনি করে তাদের বুদ্ধিশুদ্ধি সমস্ত খাটো করে রেখে দেবেন, তার পরে যখন তারা ভূতের ওঝা ডাকে তখনো আপনারা রাগ করতে ছাড়বেন না। যাদের পক্ষে দুটি-একটি পরিবারের মধ্যেই সমস্ত বিশ্বজগৎ তারা কখনোই সম্পূর্ণ মানুষ হতে পারে না-- এবং তারা মানুষ না হলেই পুরুষের সমস্ত বড়ো কাজকে নষ্ট করে অসম্পূর্ণ করে পুরুষকে তারা নীচের দিকে ভারাক্রান্ত করে নিজেদের দুর্গতির শোধ তুলবেই। নন্দর মাকে আপনারা এমন করে গড়েছেন এবং এমন জায়গায় ঘিরে রেখেছেন যে, আজ প্রাণের দায়েও আপনারা যদি তাকে সুবুদ্ধি দিতে চান তো সেখানে গিয়ে পৌঁছবেই না।' আমি এ নিয়ে তর্ক করবার অনেক চেষ্টা করেছি, কিন্তু সত্য বলছি গোরা, মনে মনে তাঁর সঙ্গে মতের মিল হওয়াতে আমি জোরের সঙ্গে তর্ক করতে পারি নি। তাঁর সঙ্গে তবু তর্ক চলে, কিন্তু ললিতার সঙ্গে তর্ক করতে আমার সাহস হয় না। ললিতা যখন ভ্রূ তুলে বললেন, "আপনারা মনে করেন, জগতের কাজ আপনারা করবেন, আর আপনাদের কাজ আমরা করব! সেটি হবার জো নেই। জগতের কাজ হয় আমরাও চালাব, নয় আমরা বোঝা হয়ে থাকব; আমরা যদি বোঝা হই-- তখন রাগ করে বলবেন : পথে নারী বিবর্জিতা! কিন্তু নারীকেও যদি চলতে দেন, তা হলে পথেই হোক আর ঘরেই হোক নারীকে বিবর্জন করার দরকার হয় না।' তখন আমি আর কোনো উত্তর না করে চুপ করে রইলুম। ললিতা সহজে কথা কন না, কিন্তু যখন কন তখন খুব সাবধানে উত্তর দিতে হয়। যাই বল গোরা, আমারও মনে খুব বিশ্বাস হয়েছে যে আমাদের মেয়েরা যদি চীন-রমণীদের পায়ের মতো সংকুচিত হয়ে থাকে তা হলে আমাদের কোনো কাজ এগোবে না।"


 

গোরা। মেয়েদের শিক্ষা দেওয়া হবে না, এমন কথা তো আমি কোনোদিন বলি নে।

 

বিনয়। চারুপাঠ তৃতীয় ভাগ পড়ালেই বুঝি শিক্ষা দেওয়া হয়?

 

গোরা। আচ্ছা, এবার থেকে বিনয়বোধ প্রথম ভাগ ধরানো যাবে।

 

সেদিন দুই বন্ধুতে ঘুরিয়া ফিরিয়া কেবলই পরেশবাবুর মেয়েদের কথা হইতে হইতে রাত হইয়া গেল।

 

গোরা একলা বাড়ি ফিরিবার পথে ঐ-সকল কথাই মনের মধ্যে নাড়াচাড়া করিতে লাগিল এবং ঘরে আসিয়া বিছানায় শুইয়া যতক্ষণ ঘুম না আসিল পরেশবাবুর মেয়েদের কথা মন হইতে তাড়াইতে পারিল না। গোরার জীবনে এ উপসর্গ কোনোকালেই ছিল না, মেয়েদের কথা সে কোনোদিন চিন্তামাত্রই করে নাই। জগদ্‌ব্যাপারে এটাও যে একটা কথার মধ্যে, এবার বিনয় তাহা প্রমাণ করিয়া দিল। ইহাকে উড়াইয়া দিলে চলিবে না, ইহার সঙ্গে হয় আপস নয় লড়াই করিতে হইবে।

 

পরদিন বিনয় যখন গোরাকে কহিল, "পরেশবাবুর বাড়িতে একবার চলোই-না--অনেকদিন যাও নি-- তিনি তোমার কথা প্রায়ই জিজ্ঞাসা করেন", তখন গোরা বিনা আপত্তিতে রাজি হইল। শুধু রাজি হওয়া নহে, তাহার মনের মধ্যে পূর্বের মতো নিরুৎসুক ভাব ছিল না। প্রথমে সুচরিতা ও পরেশবাবুর কন্যাদের অস্তিত্ব সম্বন্ধে গোরা সম্পূর্ণ উদাসীন ছিল, তাহার পরে মধ্যে অবজ্ঞাপূর্ণ বিরুদ্ধ ভাব তাহার মনে জন্মিয়াছিল, এখন তাহার মনে একটা কৌতূহলের উদ্রেক হইয়াছে। বিনয়ের চিত্তকে কিসে যে এত করিয়া আকর্ষণ করিতেছে তাহা জানিবার জন্য তাহার মনে একটা বিশেষ আগ্রহ জন্মিয়াছে।


 

উভয়ে যখন পরেশবাবুর বাড়ি গিয়া পৌঁছিল তখন সন্ধ্যা হইয়াছে। দোতলার ঘরে একটা তেলের শেজ জ্বালাইয়া হারান তাহার একটা ইংরেজি লেখা পরেশবাবুকে শুনাইতেছিলেন। এ স্থলে পরেশবাবু বস্তুত উপলক্ষমাত্র ছিলেন-- সুচরিতাকে শোনানোই তাঁহার উদ্দেশ্য ছিল। সুচরিতা টেবিলের দূরপ্রান্তে চোখের উপর হইতে আলো আড়াল করিবার জন্য মুখের সামনে একটা তালপাতার পাখা তুলিয়া ধরিয়া চুপ করিয়া বসিয়া ছিল। সে আপন স্বাভাবিক বাধ্যতাবশত প্রবন্ধটি শুনিবার জন্য বিশেষ চেষ্টা করিতেছিল, কিন্তু থাকিয়া থাকিয়া তাহার মন কেবলই অন্য দিকে যাইতেছিল।

 

এমন সময় চাকর আসিয়া যখন গোরা ও বিনয়ের আগমন-সংবাদ জ্ঞাপন করিল তখন সুচরিতা হঠাৎ চমকিয়া উঠিল। সে চৌকি ছাড়িয়া চলিয়া যাইবার উপক্রম করিতেই পরেশবাবু কহিলেন, "রাধে, যাচ্ছ কোথায়? আর কেউ নয়, আমাদের বিনয় আর গৌর এসেছে।"

 

সুচরিতা সংকুচিত হইয়া আবার বসিল। হারানের সুদীর্ঘ ইংরেজি রচনা-পাঠে ভঙ্গ ঘটাতে সুচরিতার আরাম বোধ হইল; গোরা আসিয়াছে শুনিয়া তাহার মনে যে একটা উত্তেজনা হয় নাই তাহাও নহে, কিন্তু হারানবাবুর সম্মুখে গোরার আগমনে তাহার মনের মধ্যে ভারি একটা অস্বস্তি এবং সংকোচ বোধ হইতে লাগিল। দুজনে পাছে বিরোধ বাধে এই মনে করিয়া, অথবা কী যে তাহার কারণ তাহা বলা শক্ত।

 

গৌরের নাম শুনিয়াই হারানবাবুর মনের ভিতরটা একেবারে বিমুখ হইয়া উঠিল। গৌরের নমস্কারে কোনোমতে প্রতিনমস্কার করিয়া তিনি গম্ভীর হইয়া বসিয়া রহিলেন। হারানকে দেখিবামাত্র গোরার সংগ্রাম করিবার প্রবৃত্তি সশস্ত্রে উদ্যত হইয়া উঠিল।


 

বরদাসুন্দরী তাঁহার তিন মেয়েকে লইয়া নিমন্ত্রণে গিয়াছিলেন; কথা ছিল সন্ধ্যার সময় পরেশবাবু গিয়া তাঁহাদিগকে ফিরাইয়া আনিবেন। পরেশবাবুর যাইবার সময় হইয়াছে। এমন সময় গোরা ও বিনয় আসিয়া পড়াতে তাঁহার বাধা পড়িল। কিন্তু আর বিলম্ব করা উচিত হইবে না জানিয়া তিনি হারান ও সুচরিতাকে কানে কানে বলিয়া গেলেন, "তোমরা এঁদের নিয়ে একটু বোসো, আমি যত শীঘ্র পারি ফিরে আসছি।"

 

দেখিতে দেখিতে গোরা এবং হারানবাবুর মধ্যে তুমুল তর্ক বাধিয়া গেল। যে প্রসঙ্গ লইয়া তর্ক তাহা এই-- কলিকাতার অনতিদূরবর্তী কোনো জেলার ম্যাজিস্ট্রেট ব্রাউন্‌লো সাহেবের সহিত ঢাকায় থাকিতে পরেশবাবুদের আলাপ হইয়াছিল। পরেশবাবুর স্ত্রীকন্যারা অন্তঃপুর হইতে বাহির হইতেন বলিয়া সাহেব এবং তাঁহার স্ত্রী ইঁহাদিগকে বিশেষ খাতির করিতেন। সাহেব তাঁহার জন্মদিনে প্রতি বৎসরে কৃষিপ্রদর্শনী মেলা করিয়া থাকেন। এবারে বরদাসুন্দরী ব্রাউন্‌লো সাহেবের স্ত্রীর সহিত দেখা করিবার সময় ইংরেজি কাব্যসাহিত্য প্রভৃতিতে নিজের কন্যাদের বিশেষ পারদর্শিতার কথা উত্থাপন করাতে মেমসাহেব সহসা কহিলেন, "এবার মেলায় লেফ্‌টেনান্ট্‌ গবর্নর সস্ত্রীক আসিবেন, আপনার মেয়েরা যদি তাঁহাদের সম্মুখে একটা ছোটোখাটো ইংরেজি কাব্যনাট্য অভিনয় করেন তো বড়ো ভালো হয়।' এই প্রস্তাবে বরদাসুন্দরী অত্যন্ত উৎসাহিত হইয়া উঠিয়াছেন। আজ তিনি মেয়েদের রিহার্সাল দেওয়াইবার জন্যই কোনো বন্ধুর বাড়িতে লইয়া গিয়াছেন। এই মেলার গোরার উপস্থিত থাকা সম্ভবপর হইবে কি না জিজ্ঞাসা করায় গোরা কিছু অনাবশ্যক উগ্রতার সহিত বলিয়াছিল-- না। এই প্রসঙ্গে এ দেশে ইংরেজ-বাঙালির সম্বন্ধ ও পরস্পর সামাজিক সম্মিলনের বাধা লইয়া দুই তরফে রীতিমত বিতণ্ডা উপস্থিত হইল।


 

হারান কহিলেন, "বাঙালিরই দোষ। আমাদের এত কুসংস্কার ও কুপ্রথা যে, আমরা ইংরেজের সঙ্গে মেলবার যোগ্যই নই।"

 

গোরা কহিল, "যদি তাই সত্য হয় তবে সেই অযোগ্যতাসত্ত্বেও ইংরেজের সঙ্গে মেলবার জন্যে লালায়িত হয়ে বেড়ানো আমাদের পক্ষে লজ্জাকর।"

 

হারান কহিলেন, "কিন্তু যাঁরা যোগ্য হয়েছেন তাঁরা ইংরেজের কাছে যথেষ্ট সমাদর পেয়ে থাকেন-- যেমন এঁরা সকলে।"

 

গোরা। একজনের সমাদরের দ্বারা অন্য সকলের অনাদরটা যেখানে বেশি করে ফুটে ওঠে সেখানে এরকম সমাদরকে আমি অপমান বলে গণ্য করি।

 

দেখিতে দেখিতে হারানবাবু অত্যন্ত ক্রুদ্ধ হইয়া উঠিলেন, এবং গোরা তাঁহাকে রহিয়া রহিয়া বাক্যশেলে বিদ্ধ করিতে লাগিল।

 

দুই পক্ষে এইরূপে যখন তর্ক চলিতেছে সুচরিতা টেবিলের প্রান্তে বসিয়া পাখার আড়াল হইতে গোরাকে একদৃষ্টিতে লক্ষ্য করিয়া দেখিতেছিল। কী কথা হইতেছে তাহা তাহার কানে আসিতেছিল বটে, কিন্তু তাহাতে তাহার মন ছিল না। সুচরিতা যে গোরাকে অনিমেষনেত্রে দেখিতেছে সে সম্বন্ধে তাহার নিজের যদি চেতনা থাকিত তবে সে লজ্জিত হইত, কিন্তু সে যেন আত্মবিস্মৃত হইয়াই গোরাকে নিরীক্ষণ করিতেছিল। গোরা তাহার বলিষ্ঠ দুই বাহু টেবিলের উপরে রাখিয়া সম্মুখে ঝুঁকিয়া বসিয়াছিল; তাহার প্রশস্ত শুভ্র ললাটের উপর বাতির আলো পড়িয়াছে; তাহার মুখে কখনো অবজ্ঞার হাস্য কখনো বা ঘৃণার ভ্রূকুটি তরঙ্গিত হইয়া উঠিতেছে; তাহার মুখের প্রত্যেক ভাবলীলায় একটা আত্মমর্যাদার গৌরব লক্ষিত হইতেছে; সে যাহা বলিতেছে তাহা যে কেবলমাত্র সাময়িক বিতর্ক বা আক্ষেপের কথা নহে, প্রত্যেক কথা যে তাহার অনেক দিনের চিন্তা এবং ব্যবহারের দ্বারা নিঃসন্দিগ্ধরূপে গঠিত হইয়া উঠিয়াছে এবং তাহার মধ্যে যে কোনোপ্রকার দ্বিধা-দুর্বলতা বা আকস্মিকতা নাই তাহা কেবল তাহার কণ্ঠস্বরে নহে, তাহার মুখে এবং তাহার সমস্ত শরীরেই যেন সুদৃঢ়ভাবে প্রকাশ পাইতেছে। সুচরিতা তাহাকে বিস্মিত হইয়া দেখিতে লাগিল। সুচরিতা তাহার জীবনে এত দিন পরে এই প্রথম একজনকে একটি বিশেষ মানুষ একটি বিশেষ পুরুষ বলিয়া যেন দেখিতে পাইল। তাহাকে আর দশজনের সঙ্গে মিলাইয়া দেখিতে পারিল না। এই গোরার বিরুদ্ধে দাঁড়াইয়া হারানবাবু অকিঞ্চিৎকর হইয়া পড়িলেন। তাঁহার শরীরের এবং মুখের আকৃতি, তাঁহার হাব-ভাব-ভঙ্গি, এমন-কি, তাঁহার জামা এবং চাদরখানা পর্যন্ত যেন তাঁহাকে ব্যঙ্গ করিতে লাগিল। এতদিন বারম্বার বিনয়ের সঙ্গে গোরার সম্বন্ধে আলোচনা করিয়া সুচরিতা গোরাকে একটা বিশেষ দলের একটা বিশেষ মতের অসামান্য লোক বলিয়া মনে করিয়াছিল, তাহার দ্বারা দেশের একটা কোনো বিশেষ মঙ্গল-উদ্দেশ্য সাধিত হইতে পারে এইমাত্র সে কল্পনা করিয়াছিল-- আজ সুচরিতা তাহার মুখের দিকে একমনে চাহিতে চাহিতে সমস্ত দল, সমস্ত মত, সমস্ত উদ্দেশ্য হইতে পৃথক করিয়া গোরাকে কেবল গোরা বলিয়াই যেন দেখিতে লাগিল। চাঁদকে সমুদ্র যেমন সমস্ত প্রয়োজন সমস্ত ব্যবহারের অতীত করিয়া দেখিয়াই অকারণে উদ্‌বেল হইয়া উঠিতে থাকে, সুচরিতার অন্তঃকরণ আজ তেমনি সমস্ত ভুলিয়া, তাহার সমস্ত বুদ্ধি ও সংস্কার, তাহার সমস্ত জীবনকে অতিক্রম করিয়া যেন চতুর্দিকে উচ্ছ্বসিত হইয়া উঠিতে লাগিল। মানুষ কী, মানুষের আত্মা কী, সুচরিতা এই তাহা প্রথম দেখিতে পাইল এবং এই অপূর্ব অনুভূতিতে সে নিজের অস্তিত্ব একেবারে বিস্মৃত হইয়া গেল।


 

হারানবাবু সুচরিতার এই তদগত ভাব লক্ষ্য করিয়াছিলেন। তাহাতে তাঁহার তর্কের যুক্তিগুলি জোর পাইতেছিল না। অবশেষে এক সময় নিতান্ত অধীর হইয়া তিনি আসন ছাড়িয়া উঠিয়া পড়িলেন এবং সুচরিতাকে নিতান্ত আত্মীয়ের মতো ডাকিয়া কহিলেন, "সুচরিতা, একবার এ ঘরে এসো, তোমার সঙ্গে আমার একটা কথা আছে।"

 

সুচরিতা একেবারে চমকিয়া উঠিল। তাহাকে কে যেন মারিল। হারানবাবুর সহিত তাহার যেরূপ সম্বন্ধ তাহাতে তিনি যে কখনো তাহাকে এরূপ আহ্বান করিতে পারেন না তাহা নহে। অন্য সময় হইলে সে কিছু মনেই করিত না; কিন্তু আজ গোরা ও বিনয়ের সম্মুখে সে নিজেকে অপমানিত বোধ করিল। বিশেষত গোরা তাহার মুখের দিকে এমন একরকম করিয়া চাহিল যে, সে হারানবাবুকে ক্ষমা করিতে পারিল না। প্রথমটা, সে যেন কিছুই শুনিতে পায় নাই এমনিভাবে চুপ করিয়া বসিয়া রহিল। হারানবাবু তখন কণ্ঠস্বরে একটু বিরক্তি প্রকাশ করিয়া কহিলেন, "শুনছ সুচরিতা? আমার একটা কথা আছে, একবার এ ঘরে আসতে হবে।"

 

সুচরিতা তাঁহার মুখের দিকে না তাকাইয়াই কহিল, "এখন থাক্‌-- বাবা আসুন, তার পরে হবে।"

 

বিনয় উঠিয়া কহিল, "আমরা নাহয় যাচ্ছি।"

 

সুচরিতা তাড়াতাড়ি কহিল, "না বিনয়বাবু, উঠবেন না। বাবা আপনাদের থাকতে বলেছেন। তিনি এলেন বলে।" তাহার কণ্ঠস্বরে একটা ব্যাকুল অনুনয়ের ভাব প্রকাশ পাইল। হরিণীকে যেন ব্যাধের হাতে ফেলিয়া যাইবার প্রস্তাব হইয়াছিল।

 

"আমি আর থাকতে পারছি নে, আমি তবে চললুম" বলিয়া হারানবাবু দ্রুতপদে ঘর হইতে চলিয়া গেলেন। রাগের মাথায় বাহির হইয়া আসিয়া পরক্ষণেই তাঁহার অনুতাপ হইতে লাগিল, কিন্তু তখন ফিরিবার আর কোনো উপলক্ষ খুঁজিয়া পাইলেন না।

 

হারানবাবু চলিয়া গেলে সুচরিতা একটা কোন্‌ সুগভীর লজ্জায় মুখ যখন রক্তিম ও নত করিয়া বসিয়া ছিল, কী করিবে কী বলিবে কিছুই ভাবিয়া পাইতেছিল না, সেই সময়ে গোরা তাহার মুখের দিকে ভালো করিয়া চাহিয়া লইবার অবকাশ পাইয়াছিল। গোরা শিক্ষিত মেয়েদের মধ্যে যে ঔদ্ধত্য, যে প্রগল্‌ভতা কল্পনা করিয়া রাখিয়াছিল, সুচরিতার মুখশ্রীতে তাহার আভাসমাত্র কোথায়! তাহার মুখে বুদ্ধির একটা উজ্জ্বলতা নিঃসন্দেহ প্রকাশ পাইতেছিল, কিন্তু নম্রতা ও লজ্জার দ্বারা তাহা কী সুন্দর কোমল হইয়া আজ দেখা দিয়াছে! মুখের ডৌলটি কী সুকুমার! ভ্রূযুগলের উপরে ললাটটি যেন শরতের আকাশখণ্ডের মতো নির্মল ও স্বচ্ছ। ঠোঁট দুটি চুপ করিয়া আছে, কিন্তু অনুচ্চারিত কথার মাধুর্য সেই দুটি ঠোঁটের মাঝখানে যেন কোমল একটি কুঁড়ির মতো রহিয়াছে। নবীনা রমণীর বেশভূষার প্রতি গোরা পূর্বে কোনোদিন ভালো করিয়া চাহিয়া দেখে নাই এবং না দেখিয়াই সে-সমস্তের প্রতি তাহার একটা ধিক্‌কারভাব ছিল-- আজ সুচরিতার দেহে তাহার নূতন ধরনের শাড়ি পরার ভঙ্গি তাহার একটু বিশেষভাবে ভালো লাগিল; সুচরিতার একটি হাত টেবিলের উপরে ছিল-- তাহার জামার আস্তিনের কুঞ্চিত প্রান্ত হইতে সেই হাতখানি আজ গোরার চোখে কোমল হৃদয়ের একটি কল্যাণপূর্ণ বাণীর মতো বোধ হইল। দীপালোকিত শান্ত সন্ধ্যায় সুচরিতাকে বেষ্টন করিয়া সমস্ত ঘরটি তাহার আলো, তাহার দেয়ালের ছবি, তাহার গৃহসজ্জা, তাহার পারিপাট্য লইয়া একটি যেন বিশেষ অখণ্ড রূপ ধারণ করিয়া দেখা দিল। তাহা যে গৃহ, তাহা যে সেবাকুশলা নারীর যত্নে স্নেহে সৌন্দর্যে মণ্ডিত, তাহা যে দেয়াল ও কড়ি বরগা ছাদের চেয়ে অনেক বেশি-- ইহা আজ গোরার কাছে মুহূর্তের মধ্যে প্রত্যক্ষ হইয়া উঠিল। গোরা আপনার চতুর্দিকের আকাশের মধ্যে একটা সজীব সত্তা অনুভব করিল-- তাহার হৃদয়কে চারি দিক হইতেই একটা হৃদয়ের হিল্লোল আসিয়া আঘাত করিতে লাগিল, একটা কিসের নিবিড়তা তাহাকে যেন বেষ্টন করিয়া ধরিল। এরূপ অপূর্ব উপলব্ধি তাহার জীবনে কোনোদিন ঘটে নাই। দেখিতে দেখিতে ক্রমশই সুচরিতার কপালের ভ্রষ্ট কেশ হইতে তাহার পায়ের কাছে শাড়ির পাড়টুকু পর্যন্ত অত্যন্ত সত্য এবং অত্যন্ত বিশেষ হইয়া উঠিল। একই কালে সমগ্রভাবে সুচরিতা এবং সুচরিতার প্রত্যেক অংশ স্বতন্ত্রভাবে গোরার দৃষ্টিকে আকর্ষণ করিতে লাগিল।

 

কিছুক্ষণ কেহ কোনো কথা কহিতে না পারিয়া সকলেই একপ্রকার কুণ্ঠিত হইয়া পড়িল। তখন বিনয় সুচরিতার দিকে চাহিয়া কহিল "সেদিন আমাদের কথা হচ্ছিল"-- বলিয়া একটা কথা উত্থাপন করিয়া দিল।

 

সে কহিল, "আপনাকে তো বলেইছি, আমার এমন একদিন ছিল যখন আমার মনে বিশ্বাস ছিল, আমাদের দেশের জন্যে, সমাজের জন্যে, আমাদের কিছুই আশা করবার নেই-- চিরদিনই আমরা নাবালকের মতো কাটাব এবং ইংরেজ আমাদের অছি নিযুক্ত হয়ে থাকবে-- যেখানে যা যেমন আছে সেইরকমই থেকে যাবে-- ইংরেজের প্রবল শক্তি এবং সমাজের প্রবল জড়তার বিরুদ্ধে আমাদের কোথাও কোনো উপায়মাত্র নেই। আমাদের দেশের অধিকাংশ লোকেরই এইরকম মনের ভাব। এমন অবস্থায় মানুষ, হয় নিজের স্বার্থ নিয়েই থাকে নয় উদাসীনভাবে কাটায়। আমাদের দেশের মধ্যবিত্ত লোকেরা এই কারণেই চাকরির উন্নতি ছাড়া আর-কোনো কথা ভাবে না, ধনী লোকেরা গবর্মেন্টের খেতাব পেলেই জীবন সার্থক বোধ করে-- আমাদের জীবনের যাত্রাপথটা অল্প একটু দূরে গিয়েই, বাস্‌, ঠেকে যায়-- সুতরাং সুদূর উদ্দেশ্যের কল্পনাও আমাদের মাথায় আসে না, আর তার পাথেয়-সংগ্রহও অনাবশ্যক বলে মনে করি। আমিও এক সময়ে ঠিক করেছিলুম গোরার বাবাকে মুরুব্বি ধরে একটা চাকরির জোগাড় করে নেব। এমন সময় গোরা আমাকে বললে-- না, গবর্মেন্টের চাকরি তুমি কোনোমতেই করতে পারবে না।"

 

গোরা এই কথায় সুচরিতার মুখে একটুখানি বিস্ময়ের আভাস দেখিয়া কহিল, "আপনি মনে করবেন না গবর্মেন্টের উপর রাগ করে আমি এমন কথা বলছি। গবর্মেন্টের কাজ যারা করে তারা গবর্মেন্টের শক্তিকে নিজের শক্তি বলে একটা গর্ব বোধ করে এবং দেশের লোকের থেকে একটা ভিন্ন শ্রেণীর হয়ে ওঠে-- যত দিন যাচ্ছে আমাদের এই ভাবটা ততই বেড়ে উঠছে। আমি জানি আমার একটি আত্মীয় সাবেক কালের ডেপুটি ছিলেন-- এখন তিনি কাজ ছেড়ে দিয়ে বসে আছেন। তাঁকে ডিস্ট্রিক্ট্‌ ম্যাজিস্ট্রেট জিজ্ঞাসা করেছিলেন-- বাবু, তোমার বিচারে এত বেশি লোক খালাস পায় কেন? তিনি জবাব দিয়েছিলেন-- সাহেব, তার একটি কারণ আছে; তুমি যাদের জেলে দাও তারা তোমার পক্ষে কুকুর-বিড়াল মাত্র, আর আমি যাদের জেলে দিই তারা যে আমার ভাই হয়। এত বড়ো কথা বলতে পারে এমন ডেপুটি তখনো ছিল এবং শুনতে পারে এমন ইংরেজ ম্যাজিস্ট্রেটেরও অভাব ছিল না। কিন্তু যতই দিন যাচ্ছে চাকরির দড়াদড়ি অঙ্গের ভূষণ হয়ে উঠছে এবং এখনকার ডেপুটির কাছে তাঁর দেশের লোক ক্রমেই কুকুর-বিড়াল হয়ে দাঁড়াচ্ছে, এবং এমনি করে পদের উন্নতি হতে হতে তাঁদের যে কেবলই অধোগতি হচ্ছে এ কথার অনুভূতি পর্যন্ত তাঁদের চলে যাচ্ছে। পরের কাঁধে ভর দিয়ে নিজের লোকদের নিচু করে দেখব এবং নিচু করে দেখবামাত্রই তাদের প্রতি অবিচার করতে বাধ্য হব, এতে কোনো মঙ্গল হতে পারে না।"

 

বলিয়া গোরা টেবিলে একটা মুষ্টি আঘাত করিল; তেলের শেজটা কাঁপিয়া উঠিল। বিনয় কহিল, "গোরা, এ টেবিলটা গবর্মেন্টের নয়, আর এই শেজটা পরেশবাবুদের।"

 

শুনিয়া গোরা উচ্চৈঃস্বরে হাসিয়া উঠিল। তাহার হাস্যের প্রবল ধ্বনিতে সমস্ত বাড়িটা পরিপূর্ণ হইয়া গেল। ঠাট্টা শুনিয়া গোরা যে ছেলেমানুষের মতো এমন প্রচুরভাবে হাসিয়া উঠিতে পারে ইহাতে সুচরিতা আশ্চর্য বোধ করিল এবং তাহার মনের মধ্যে ভারি একটা আনন্দ হইল। যাহারা বড়ো কথার চিন্তা করে তাহারা যে প্রাণ খুলিয়া হাসিতে পারে এ কথা তাহার জানা ছিল না।

 

গোরা সেদিন অনেক কথাই বলিল। সুচরিতা যদিও চুপ করিয়া ছিল কিন্তু তাহার মুখের ভাবে গোরা এমন একটা সায় পাইল যে, উৎসাহে তাহার হৃদয় ভরিয়া উঠিল। শেষকালে সুচরিতাকেই যেন বিশেষভাবে সম্বোধন করিয়া কহিল, "দেখুন, একটি কথা মনে রাখবেন-- যদি এমন ভুল সংস্কার আমাদের হয় যে, ইংরেজরা যখন প্রবল হয়ে উঠেছে তখন আমরাও ঠিক ইংরেজটি না হলে কোনোমতে প্রবল হতে পারব না, তা হলে সে অসম্ভব কোনোদিন সম্ভব হবে না এবং কেবলই নকল করতে করতে আমরা দুয়ের বার হয়ে যাব। এ কথা নিশ্চয় জানবেন ভারতের একটা বিশেষ প্রকৃতি, বিশেষ শক্তি, বিশেষ সত্য আছে, সেইটের পরিপূর্ণ বিকাশের দ্বারাই ভারত সার্থক হবে, ভারত রক্ষা পাবে। ইংরেজের ইতিহাস পড়ে এইটে যদি আমরা না শিখে থাকি তবে সমস্তই ভুল শিখেছি। আপনার প্রতি আমার এই অনুরোধ, আপনি ভারতবর্ষের ভিতরে আসুন, এর সমস্ত ভালোমন্দের মাঝখানেই নেবে দাঁড়ান,-- যদি বিকৃতি থাকে, তবে ভিতর থেকে সংশোধন করে তুলুন, কিন্তু একে দেখুন, বুঝুন, ভাবুন, এর দিকে মুখ ফেরান, এর সঙ্গে এক হোন-- এর বিরুদ্ধে দাঁড়িয়ে, বাইরে থেকে খৃস্টানি সংস্কারে বাল্যকাল হতে অস্থিমজ্জায় দীক্ষিত হয়ে, একে আপনি বুঝতেই পারবেন না, একে কেবলই আঘাত করতেই থাকবেন, এর কোনো কাজেই লাগবেন না।"

 

গোরা বলিল বটে "আমার অনুরোধ'; কিন্তু এ তো অনুরোধ নয়, এ যেন আদেশ। কথার মধ্যে এমন একটা প্রচণ্ড জোর যে, তাহা অন্যের সম্মতির অপেক্ষাই করে না। সুচরিতা মুখ নত করিয়াই সমস্ত শুনিল। এমন একটা প্রবল আগ্রহের সঙ্গে গোরা যে তাহাকেই বিশেষভাবে সম্বোধন করিয়া এই কথা কয়টি কহিল তাহাতে সুচরিতার মনের মধ্যে একটা আন্দোলন উপস্থিত করিয়া দিল। সে আন্দোলন যে কিসের তখন তাহা ভাবিবার সময় ছিল না। ভারতবর্ষ বলিয়া যে একটা বৃহৎ প্রাচীন সত্তা আছে সুচরিতা সে কথা কোনোদিন এক মুহূর্তের জন্যও ভাবে নাই। এই সত্তা যে দূর অতীত ও সুদূর ভবিষ্যৎকে অধিকারপূর্বক নিভৃতে থাকিয়া মানবের বিরাট ভাগ্যজালে একটা বিশেষ রঙের সুতা একটা বিশেষ ভাবে বুনিয়া চলিয়াছে; সেই সুতা যে কত সূক্ষ্ণ, কত বিচিত্র এবং কত সুদূর সার্থকতার সহিত তাহার কত নিগূঢ় সম্বন্ধ-- সুচরিতা আজ তাহা গোরার প্রবল কণ্ঠের কথা শুনিয়া যেন হঠাৎ একরকম করিয়া উপলব্ধি করিল। প্রত্যেক ভারতবাসীর জীবন যে এত বড়ো একটা সত্তার দ্বারা বেষ্টিত, অধিকৃত, তাহা সচেতনভাবে অনুভব না করিলে আমরা যে কতই ছোটো হইয়া এবং চারি দিক সম্বন্ধে কতই অন্ধ হইয়া কাজ করিয়া যাই নিমেষের মধ্যেই তাহা যেন সুচরিতার কাছে প্রকাশ পাইল। সেই অকস্মাৎ চিত্ত-স্ফূর্তির আবেগে সুচরিতা তাহার সমস্ত সংকোচ দূর করিয়া দিয়া অত্যন্ত সহজ বিনয়ের সহিত কহিল, "আমি দেশের কথা কখনো এমন করে, বড়ো করে, সত্য করে ভাবি নি। কিন্তু একটা কথা আমি জিজ্ঞাসা করি-- ধর্মের সঙ্গে দেশের যোগ কী? ধর্ম কি দেশের অতীত নয়?"

 

গোরার কানে সুচরিতার মৃদু কণ্ঠের এই প্রশ্ন বড়ো মধুর লাগিল। সুচরিতার বড়ো বড়ো দুইটি চোখের মধ্যে এই প্রশ্নটি আরো মধুর করিয়া দেখা দিল। গোরা কহিল, "দেশের অতীত যা, দেশের চেয়ে যা অনেক বড়ো, তাই দেশের ভিতর দিয়ে প্রকাশ পায়। ঈশ্বর এমনি করে বিচিত্র ভাবে আপনার অনন্ত স্বরূপকেই ব্যক্ত করছেন। যাঁরা বলেন সত্য এক, অতএব কেবলই একটি ধর্মই সত্য, ধর্মের একটিমাত্র রূপই সত্য-- তাঁরা, সত্য যে এক কেবল এই সত্যটিই মানেন, আর সত্য যে অন্তহীন সে সত্যটা মানতে চান না। অন্তহীন-এক অন্তহীন অনেকে আপনাকে প্রকাশ করেন-- জগতে সেই লীলাই তো দেখছি। সেইজন্যেই ধর্মমত বিচিত্র হয়ে সেই ধর্মরাজকে নানা দিক দিয়ে উপলব্ধি করাচ্ছে। আমি আপনাকে নিশ্চয় বলছি, ভারতবর্ষের খোলা জানলা দিয়ে আপনি সূর্যকে দেখতে পাবেন-- সেজন্যে সমুদ্রপারে গিয়ে খৃস্টান গির্জার জানলায় বসবার কোনো দরকার হবে না।"

 

সুচরিতা কহিল, "আপনি বলতে চান, ভারতবর্ষের ধর্মতন্ত্র একটি বিশেষ পথ দিয়ে ঈশ্বরের দিকে নিয়ে যায়। সেই বিশেষত্বটি কী?"

 

গোরা কহিল, "সেটা হচ্ছে এই যে, ব্রহ্ম যিনি নির্বিশেষ তিনি বিশেষের মধ্যেই ব্যক্ত। কিন্তু তাঁর বিশেষের শেষ নেই। জল তাঁর বিশেষ, স্থল তাঁর বিশেষ, বায়ু তাঁর বিশেষ, অগ্নি তাঁর বিশেষ, প্রাণ তাঁর বিশেষ, বুদ্ধি প্রেম সমস্তই তাঁর বিশেষ-- গণনা করে কোথাও তাঁর অন্ত পাওয়া যায় না-- বিজ্ঞান তাই নিয়ে মাথা ঘুরিয়ে মরছে। যিনি নিরাকার তাঁর আকারের অন্ত নেই-- হ্রস্বদীর্ঘ-স্থূলসূক্ষ্ণের অনন্ত প্রবাহই তাঁর। যিনি অনন্তবিশেষ তিনিই নির্বিশেষ, যিনি অনন্তরূপ তিনিই অরূপ। অন্যান্য দেশে ঈশ্বরকে ন্যূনাধিক পরিমাণে কোনো একটিমাত্র বিশেষের মধ্যে বাঁধতে চেষ্টা করেছে-- ভারতবর্ষেও ঈশ্বরকে বিশেষের মধ্যে দেখবার চেষ্টা আছে বটে, কিন্তু সেই বিশেষকেই ভারতবর্ষ একমাত্র ও চূড়ান্ত বলে গণ্য করে না। ঈশ্বর যে সেই বিশেষকেও অনন্তগুণে অতিক্রম করে আছেন এ কথা ভারতবর্ষের কোনো ভক্ত কোনোদিন অস্বীকার করেন না।"

 

সুচরিতা কহিল, "জ্ঞানী করেন না, কিন্তু অজ্ঞানী?"

 

গোরা কহিল, "আমি তো পূর্বেই বলেছি অজ্ঞানী সকল দেশেই সকল সত্যকেই বিকৃত করবে।"

 

সুচরিতা কহিল, "কিন্তু আমাদের দেশে সেই বিকার কি বেশি দূর পর্যন্ত পৌঁছয় নি?"

 

গোরা কহিল, "তা হতে পারে। কিন্তু তার কারণ ধর্মের স্থূল ও সূক্ষ্ণ, অন্তর ও বাহির, শরীর ও আত্মা, এই দুটো অঙ্গকেই ভারতবর্ষ পূর্ণভাবে স্বীকার করতে চায় বলেই যারা সূক্ষ্ণকে গ্রহণ করতে পারে না তারা স্থূলটাকেই নেয় এবং অজ্ঞানের দ্বারা সেই স্থূলের মধ্যে নানা অদ্ভুত বিকার ঘটাতে থাকে। কিন্তু যিনি রূপেও সত্য অরূপেও সত্য, স্থূলেও সত্য সূক্ষ্ণেও সত্য, ধ্যানেও সত্য প্রত্যক্ষেও সত্য, তাঁকে ভারতবর্ষ সর্বতোভাবে দেহে মনে কর্মে উপলব্ধি করবার যে আশ্চর্য বিচিত্র ও প্রকাণ্ড চেষ্টা করেছে তাকে আমরা মূঢ়ের মতো অশ্রদ্ধা করে য়ুরোপের অষ্টাদশ শতাব্দীর নাস্তিকতায়-আস্তিকতায় মিশ্রিত একটা সংকীর্ণ নীরস অঙ্গহীন ধর্মকেই একমাত্র ধর্ম বলে গ্রহণ করব এ হতেই পারে না। আমি যা বলছি তা আপনাদের আশৈশবের সংস্কারবশত ভালো করে বুঝতেই পারবেন না, মনে করবেন এ লোকটার ইংরেজি শিখেও শিক্ষার কোনো ফল হয় নি; কিন্তু ভারতবর্ষের সত্য প্রকৃতি ও সত্য সাধনার প্রতি যদি আপনার কোনোদিন শ্রদ্ধা জন্মে, ভারতবর্ষ নিজেকে সহস্র বাধা ও বিকৃতির ভিতর দিয়েও যেরকম করে প্রকাশ করছে সেই প্রকাশের গভীর অভ্যন্তরে যদি প্রবেশ করতে পারেন, তা হলে-- তা হলে, কী আর বলব, আপনার ভারতবর্ষীয় স্বভাবকে শক্তিকে ফিরে পেয়ে আপনি মুক্তি লাভ করবেন।"

 

সুচরিতা অনেকক্ষণ চুপ করিয়া বসিয়া রহিল দেখিয়া গোরা কহিল, "আমাকে আপনি একটা গোঁড়া ব্যক্তি বলে মনে করবেন না। হিন্দুধর্ম সম্বন্ধে গোঁড়া লোকেরা, বিশেষত যারা হঠাৎ নতুন গোঁড়া হয়ে উঠেছে, তারা যে ভাবে কথা কয় আমার কথা সে ভাবে গ্রহণ করবেন না। ভারতবর্ষের নানাপ্রকার প্রকাশে এবং বিচিত্র চেষ্টার মধ্যে আমি একটা গভীর ও বৃহৎ ঐক্য দেখতে পেয়েছি, সেই ঐক্যের আনন্দে আমি পাগল। সেই ঐক্যের আনন্দেই, ভারতবর্ষের মধ্যে যারা মূঢ়তম তাদের সঙ্গে এক দলে মিশে ধুলোয় গিয়ে বসতে আমার মনে কিছুমাত্র সংকোচ বোধ হয় না। ভারতবর্ষের এই বাণী কেউ বা বোঝে, কেউ বা বোঝে না-- তা নাই হল-- আমি আমার ভারতবর্ষের সকলের সঙ্গে এক-- তারা আমার সকলেই আপন-- তাদের সকলের মধ্যেই চিরন্তন ভারতবর্ষের নিগূঢ় আবির্ভাব নিয়ত কাজ করছে, সে সম্বন্ধে আমার মনে কোনো সন্দেহমাত্র নেই।"

 

গোরার প্রবল কণ্ঠের এই কথাগুলি ঘরের দেয়ালে টেবিলে, সমস্ত আসবাবপত্রেও যেন কাঁপিতে লাগিল।

 

এ-সমস্ত কথা সুচরিতার পক্ষে খুব স্পষ্ট বুঝিবার কথা নহে-- কিন্তু অনুভূতির প্রথম অস্পষ্ট সঞ্চারেরও বেগ অত্যন্ত প্রবল। জীবনটা যে নিতান্তই চারটে দেয়ালের মধ্যে বা একটা দলের মধ্যে বদ্ধ নহে, এই উপলব্ধিটা সুচরিতাকে যেন পীড়া দিতে লাগিল।

 

এমন সময় সিঁড়ির কাছ হইতে মেয়েদের উচ্চহাস্যমিশ্রিত দ্রুত পদশব্দ শুনা গেল। বরদাসুন্দরী ও মেয়েদের লইয়া পরেশবাবু ফিরিয়াছেন। সুধীর সিঁড়ি দিয়া উঠিবার সময় মেয়েদের উপর কী একটা উৎপাত করিতেছে, তাহাই লইয়া এই হাস্যধ্বনির সৃষ্টি।

 

লাবণ্য ললিতা ও সতীশ ঘরের মধ্যে ঢুকিয়াই গোরাকে দেখিয়া সংযত হইয়া দাঁড়াইল। লাবণ্য ঘর হইতে বাহির হইয়া গেল-- সতীশ বিনয়ের চৌকির পাশে দাঁড়াইয়া কানে কানে তাহার সহিত বিশ্রম্ভালাপ শুরু করিয়া দিল। ললিতা সুচরিতার পশ্চাতে চৌকি টানিয়া তাহার আড়ালে অদৃশ্যপ্রায় হইয়া বসিল।

 

পরেশ আসিয়া কহিলেন, "আমার ফিরতে বড়ো দেরি হয়ে গেল। পানুবাবু বুঝি চলে গেছেন?"

 

সুচরিতা তাহার কোনো উত্তর দিল না; বিনয় কহিল, "হাঁ, তিনি থাকতে পারলেন না।"

 

গোরা উঠিয়া কহিল, "আজ আমরাও আসি।"

 

বলিয়া পরেশবাবুকে নত হইয়া নমস্কার করিল।

 

পরেশবাবু কহিলেন, "আজ আর তোমাদের সঙ্গে আলাপ করবার সময় পেলুম না। বাবা, যখন তোমার অবকাশ হবে মাঝে মাঝে এসো।"

 

গোরা ও বিনয় ঘর হইতে বাহির হইবার উপক্রম করিতেছে এমন সময় বরদাসুন্দরী আসিয়া পড়িলেন। উভয়ে তাঁহাকে নমস্কার করিল। তিনি কহিলেন, "আপনারা এখনই যাচ্ছেন নাকি?"

 

গোরা কহিল, "হাঁ।"

 

বরদাসুন্দরী বিনয়কে কহিলেন, "কিন্তু বিনয়বাবু, আপনি যেতে পারছেন না-- আপনাকে আজ খেয়ে যেতে হবে। আপনার সঙ্গে একটা কাজের কথা আছে।"

 

সতীশ লাফাইয়া উঠিয়া বিনয়ের হাত ধরিল এবং কহিল, "হাঁ মা, বিনয়বাবুকে যেতে দিয়ো না, উনি আজ রাত্রে আমার সঙ্গে থাকবেন।"

 

বিনয় কিছু কুণ্ঠিত হইয়া উত্তর দিতে পারিতেছিল না দেখিয়া বরদাসুন্দরী গোরাকে কহিলেন, "বিনয়বাবুকে কি আপনি নিয়ে যেতে চান? ওঁকে আপনার দরকার আছে?"

 

গোরা কহিল, "কিছু না। বিনয় তুমি থাকো-না-- আমি আসছি।"

 

বলিয়া গোরা দ্রুতপদে চলিয়া গেল।

 

বিনয়ের থাকা সম্বন্ধে বরদাসুন্দরী যখনই গোরার সম্মতি লইলেন সেই মুহূর্তেই বিনয় ললিতার মুখের দিকে না চাহিয়া থাকিতে পারিল না। ললিতা মুখ টিপিয়া হাসিয়া মুখ ফিরাইল।

 

ললিতার এই ছোটোখাটো হাসি-বিদ্রূপের সঙ্গে বিনয় ঝগড়া করিতেও পারে না, অথচ ইহা তাহাকে কাঁটার মতো বেঁধে। বিনয় ঘরে আসিয়া বসিতেই ললিতা কহিল, "বিনয়বাবু, আজ আপনি পালালেই ভালো করতেন।"

 

বিনয় কহিল, "কেন?"

 

ললিতা। মা আপনাকে বিপদে ফেলবার মতলব করছেন। ম্যাজিস্ট্রেটের মেলায় যে অভিনয় হবে তাতে একজন লোক কম পড়ছে-- মা আপনাকে ঠিক করেছেন।

 

বিনয় ব্যস্ত হইয়া কহিল, "কী সর্বনাশ! এ কাজ আমার দ্বারা হবে না।"

 

ললিতা হাসিয়া কহিল, "সে আমি মাকে আগেই বলেছি। এ অভিনয়ে আপনার বন্ধু কখনোই আপনাকে যোগ দিতে দেবেন না।"

 

বিনয় খোঁচা খাইয়া কহিল, "বন্ধুর কথা রেখে দিন। আমি সাত জন্মে কখনো অভিনয় করি নি-- আমাকে কেন?"

 

ললিতা কহিল, "আমরাই বুঝি জন্মজন্মান্তর অভিনয় করে আসছি?"

 

এই সময় বরদাসুন্দরী ঘরের মধ্যে আসিয়া বসিলেন। ললিতা কহিল, "মা, তুমি অভিনয়ে বিনয়বাবুকে মিথ্যা ডাকছ। আগে ওঁর বন্ধুকে যদি রাজি করাতে পার তা হলে--"

 

বিনয় কাতর হইয়া কহিল, "বন্ধুর রাজি হওয়া নিয়ে কথাই হচ্ছে না। অভিনয় তো করলেই হয় না-- আমার যে ক্ষমতাই নেই।"

 

বরদাসুন্দরী কহিলেন, "সেজন্যে ভাববেন না-- আমরা আপনাকে শিখিয়ে ঠিক করে নিতে পারব। ছোটো ছোটো মেয়েরা পারবে, আর আপনি পারবেন না!"

 

বিনয়ের উদ্ধারের আর কোনো উপায় রহিল না।