গোরা তাহার স্বাভাবিক দ্রুতগতি পরিত্যাগ করিয়া অন্যমনস্কভাবে ধীরে ধীরে বাড়ি চলিল। বাড়ি যাইবার সহজ পথ ছাড়িয়া সে অনেকটা ঘুরিয়া গঙ্গার ধারের রাস্তা ধরিল। তখন কলিকাতার গঙ্গা ও গঙ্গার ধার বণিক্‌-সভ্যতার লাভলোলুপ কুশ্রীতায় জলে স্থলে আক্রান্ত হইয়া তীরে রেলের লাইন ও নীরে ব্রিজের বেড়ি পরে নাই। তখনকার শীতসন্ধ্যায় নগরের নিশ্বাসকালিমা আকাশকে এমন নিবিড় করিয়া আচ্ছন্ন করিত না। নদী তখন বহুদূর হিমালয়ের নির্জন গিরিশৃঙ্গ হইতে কলিকাতার ধূলিলিপ্ত ব্যস্ততার মাঝখানে শান্তির বার্তা বহন করিয়া আনিত।

 

প্রকৃতি কোনোদিন গোরার মনকে আকর্ষণ করিবার অবকাশ পায় নাই। তাহার মন নিজের সচেষ্টতার বেগে নিজে কেবলই তরঙ্গিত হইয়া ছিল; যে জল স্থল আকাশ অব্যবহিতভাবে তাহার চেষ্টার ক্ষেত্র নহে তাহাকে সে লক্ষ্যই করে নাই।


 

আজ কিন্তু নদীর উপরকার ঐ আকাশ আপনার নক্ষত্রালোকে অভিষিক্ত অন্ধকার-দ্বারা গোরার হৃদয়কে বারম্বার নিঃশব্দে স্পর্শ করিতে লাগিল। নদী নিস্তরঙ্গ। কলিকাতার তীরের ঘাটে কতকগুলি নৌকায় আলো জ্বলিতেছে আর কতকগুলি দীপহীন নিস্তব্ধ। ও পারের নিবিড় গাছগুলির মধ্যে কালিমা ঘনীভূত। তাহারই ঊর্ধ্বে বৃহস্পতিগ্রহ অন্ধকারের অন্তর্যামীর মতো তিমিরভেদী অনিমেষদৃষ্টিতে স্থির হইয়া আছে।

 

আজ এই বৃহৎ নিস্তব্ধ প্রকৃতি গোরার শরীর-মনকে যেন অভিভূত করিয়া দিল। গোরার হৃৎপিণ্ডের সমান তালে আকাশের বিরাট অন্ধকার স্পন্দিত হইতে লাগিল। প্রকৃতি এতকাল ধৈর্য ধরিয়া স্থির হইয়া ছিল-- আজ গোরার অন্তঃকরণের কোন্‌ দ্বারটা খোলা পাইয়া সে মুহূর্তের মধ্যে এই অসতর্ক দুর্গটিকে আপনার করিয়া লইল। এতদিন নিজের বিদ্যা বুদ্ধি চিন্তা ও কর্ম লইয়া গোরা অত্যন্ত স্বতন্ত্র ছিল-- আজ কী হইল! আজ কোন্‌খানে সে প্রকৃতিকে স্বীকার করিল এবং করিবামাত্রই এই গভীর কালো জল, এই নিবিড় কালো তট, ঐ উদার কালো আকাশ তাহাকে বরণ করিয়া লইল! আজ প্রকৃতির কাছে কেমন করিয়া গোরা ধরা পড়িয়া গেছে।

 

পথের ধারে সদাগরের আপিসের বাগানে কোন্‌ বিলাতি লতা হইতে একটা অপরিচিত ফুলের মৃদুকোমল গন্ধ গোরার ব্যাকুল হৃদয়ের উপর হাত বুলাইয়া দিতে লাগিল। নদী তাহাকে লোকালয়ের অশ্রান্ত কর্মক্ষেত্র হইতে কোন্‌ অনির্দেশ্য সুদূরের দিকে আঙুল দেখাইয়া দিল; সেখানে নির্জন জলের ধারে গাছগুলি শাখা মিলাইয়া কী ফুল ফুটাইয়াছে! কী ছায়া ফেলিয়াছে! সেখানে নির্মল নীলাকাশের নীচে দিনগুলি যেন কাহার চোখের উন্মীলিত দৃষ্টি এবং রাতগুলি যেন কাহার চোখের আনত পল্লবের লজ্জাজড়িত ছায়া! চারি দিক হইতে মাধুর্যের আবর্ত আসিয়া হঠাৎ গোরাকে যে-একটা অতলস্পর্শ অনাদি শক্তির আকর্ষণে টানিয়া লইয়া চলিল পূর্বে কোনোদিন সে তাহার কোনো পরিচয় জানিত না। ইহা একই কালে বেদনায় এবং আনন্দে তাহার সমস্ত মনকে এক প্রান্ত হইতে আর-এক প্রান্তে অভিহত করিতে লাগিল। আজ এই হেমন্তের রাত্রে, নদীর তীরে, নগরের অব্যক্ত কোলাহলে এবং নক্ষত্রের অপরিস্ফুট আলোকে গোরা বিশ্বব্যাপিনী কোন্‌ অবগুন্ঠিতা মায়াবিনীর সম্মুখে আত্মবিস্মৃত হইয়া দণ্ডায়মান হইল! এই মহারানীকে সে এতদিন নতমস্তকে স্বীকার করে নাই বলিয়াই আজ অকস্মাৎ তাহার শাসনের ইন্দ্রজাল আপন সহস্রবর্ণের সূত্রে গোরাকে জলস্থল আকাশের সঙ্গে চারি দিক হইতে বাঁধিয়া ফেলিল। গোরা নিজের সম্বন্ধে নিজেই বিস্মিত হইয়া নদীর জনশূন্য ঘাটের একটা পঁইঠায় বসিয়া পড়িল। বার বার সে নিজেকে প্রশ্ন করিতে লাগিল যে, তাহার জীবনে এ কিসের আবির্ভাব এবং ইহার কী প্রয়োজন! যে সংকল্প-দ্বারা সে আপনার জীবনকে আগাগোড়া বিধিবদ্ধ করিয়া মনে মনে সাজাইয়া লইয়াছিল তাহার মধ্যে ইহার স্থান কোথায়? ইহা কি তাহার বিরুদ্ধ? সংগ্রাম করিয়া ইহাকে কি পরাস্ত করিতে হইবে? এই বলিয়া গোরা মুষ্টি দৃঢ় করিয়া যখনই বদ্ধ করিল অমনি বুদ্ধিতে উজ্জ্বল, নম্রতায় কোমল, কোন্‌ দুইটি স্নিগ্ধ চক্ষুর জিজ্ঞাসু দৃষ্টি তাহার মনের মধ্যে জাগিয়া উঠিল-- কোন্‌ অনিন্দ্যসুন্দর হাতখানির আঙুলগুলির স্পর্শসৌভাগ্যের অনাস্বাদিত অমৃত তাহার ধ্যানের সম্মুখে তুলিয়া ধরিল; গোরার সমস্ত শরীরে পুলকের বিদ্যুৎ চকিত হইয়া উঠিল। একাকী অন্ধকারের মধ্যে এই প্রগাঢ় অনুভূতি তাহার সমস্ত প্রশ্নকে, সমস্ত দ্বিধাকে একেবারে নিরস্ত করিয়া দিল। সে তাহার এই নূতন অনুভূতিকে সমস্ত দেহ মন দিয়া উপভোগ করিতে লাগিল-- ইহাকে ছাড়িয়া সে উঠিতে ইচ্ছা করিল না।


 

অনেক রাত্রে যখন গোরা বাড়ি গেল তখন আনন্দময়ী জিজ্ঞাসা করিলেন, "এত রাত করলে যে বাবা, তোমার খাবার যে ঠাণ্ডা হয়ে গেছে।"

 

গোরা কহিল, "কী জানি মা, আজ কী মনে হল, অনেকক্ষণ গঙ্গার ঘাটে বসে ছিলুম।"

 

আনন্দময়ী জিজ্ঞাসা করিলেন, "বিনয় সঙ্গে ছিল বুঝি?"

 

গোরা কহিল, "না, আমি একলাই ছিলুম।"

 

আনন্দময়ী মনে মনে কিছু আশ্চর্য হইলেন। বিনা প্রয়োজনে গোরা যে এত রাত পর্যন্ত গঙ্গার ঘাটে বসিয়া ভাবিবে এমন ঘটনা কখনোই হয় নাই। চুপ করিয়া বসিয়া ভাবা তাহার স্বভাবই নহে। গোরা যখন অন্যমনস্ক হইয়া খাইতেছিল আনন্দময়ী লক্ষ্য করিয়া দেখিলেন তাহার মুখে যেন একটা কেমনতরো উতলা ভাবের উদ্দীপনা।

 

আনন্দময়ী কিছুক্ষণ পরে আস্তে আস্তে জিজ্ঞাসা করিলেন, "আজ বুঝি বিনয়ের বাড়ি গিয়েছিলে?"

 

গোরা কহিল, "না, আজ আমরা দুজনেই পরেশবাবুর ওখানে গিয়েছিলুম।"


 

শুনিয়া আনন্দময়ী চুপ করিয়া বসিয়া ভাবিতে লাগিলেন। আবার জিজ্ঞাসা করিলেন, "ওঁদের সকলের সঙ্গে তোমার আলাপ হয়েছে?"

 

গোরা কহিল, "হাঁ, হয়েছে।"

 

আনন্দময়ী। ওঁদের মেয়েরা বুঝি সকলের সাক্ষাতেই বেরোন?

 

গোরা। হাঁ, ওঁদের কোনো বাধা নেই।

 

অন্য সময় হইলে এরূপ উত্তরের সঙ্গে সঙ্গে একটা উত্তেজনা প্রকাশ পাইত, আজ তাহার কোনো লক্ষণ না দেখিয়া আনন্দময়ী আবার চুপ করিয়া বসিয়া ভাবিতে লাগিলেন।

 

পরদিন সকালে উঠিয়া গোরা অন্য দিনের মতো অবিলম্বে মুখ ধুইয়া দিনের কাজের জন্য প্রস্তুত হইতে গেল না। সে অন্যমনস্কভাবে তাহার শোবার ঘরের পূর্ব দিকের দরজা খুলিয়া খানিকক্ষণ দাঁড়াইয়া রহিল। তাহাদের গলিটা পূর্বের দিকে একটা বড়ো রাস্তায় পড়িয়াছে; সেই বড়ো রাস্তার পূর্বপ্রান্তে একটা ইস্কুল আছে; সেই ইস্কুলের সংলগ্ন জমিতে একটা পুরাতন জাম গাছের মাথার উপরে পাতলা একখণ্ড সাদা কুয়াশা ভাসিতেছিল এবং তাহার পশ্চাতে আসন্ন সূর্যোদয়ের অরুণরেখা ঝাপসা হইয়া দেখা দিতেছিল। গোরা চুপ করিয়া অনেকক্ষণ সেই দিকে চাহিয়া থাকিতে থাকিতে সেই ক্ষীণ কুয়াশাটুকু মিশিয়া গেল, উজ্জ্বল রৌদ্র গাছের শাখার ভিতর দিয়া যেন অনেকগুলো ঝক্‌ঝকে সঙিনের মতো বিঁধিয়া বাহির হইয়া আসিল এবং দেখিতে দেখিতে কলিকাতার রাস্তা জনতায় ও কোলাহলে পূর্ণ হইয়া উঠিল।


 

এমন সময় হঠাৎ গলির মোড়ে অবিনাশের সঙ্গে আর-কয়েকটি ছাত্রকে তাহার বাড়ির দিকে আসিতে দেখিয়া গোরা তাহার এই আবেশের জালকে যেন এক প্রবল টানে ছিন্ন করিয়া ফেলিল; সে নিজের মনকে একটা প্রচণ্ড আঘাত করিয়া বলিল-- না, এ-সব কিছু নয়; এ কোনোমতেই চলিবে না। বলিয়া দ্রুতবেগে শোবার ঘর হইতে বাহির হইয়া গেল। গোরার বাড়িতে তাহার দলবল আসিয়াছে অথচ গোরা তাহার অনেক পূর্বেই প্রস্তুত হইয়া নাই, এমন ঘটনা ইহার পূর্বে আর একদিনও ঘটিতে পায় নাই। এই সামান্য ত্রুটিতেই গোরাকে ভারি একটা ধিক্‌কার দিল; সে মনে মনে স্থির করিল আর সে পরেশবাবুর বাড়ি যাইবে না এবং বিনয়ের সঙ্গেও যাহাতে কিছুদিন দেখা না হইয়া এই-সমস্ত আলোচনা বন্ধ থাকে সেইরূপ চেষ্টা করিবে।

 

সেদিন নীচে গিয়া এই পরামর্শ হইল যে, গোরা তাহার দলের দুই-তিন জনকে সঙ্গে করিয়া পায়ে হাঁটিয়া গ্রাণ্ড্‌ ট্রাঙ্ক্‌ রোড দিয়া ভ্রমণে বাহির হইবে; পথের মধ্যে গৃহস্থবাড়ি আতিথ্য গ্রহণ করিবে, সঙ্গে টাকাকড়ি কিছুই লইবে না।

 

এই অপূর্ব সংকল্প মনে লইয়া গোরা হঠাৎ কিছু অতিরিক্ত পরিমাণে উৎসাহিত হইয়া উঠিল। সমস্ত বন্ধন ছেদন করিয়া এইরূপ খোলা রাস্তায় বাহির হইয়া পড়িবার একটা প্রবল আনন্দ তাহাকে পাইয়া বসিল। ভিতরে ভিতরে তাহার হৃদয় যে একটা জালে জড়াইয়া পড়িয়াছে, এই বাহির হইবার কল্লনাতেই সেটা যেন ছিন্ন হইয়া গেল বলিয়া তাহার মনে হইল। এই-সমস্ত ভাবের আবেশ যে মায়ামাত্র এবং কর্মই যে সত্য সেই কথাটা খুব জোরের সহিত নিজের মনের মধ্যে ধ্বনিত-প্রতিধ্বনিত করিয়া লইয়া যাত্রার জন্য প্রস্তুত হইয়া লইবার জন্য ইস্কুল-ছুটির বালকের মতো গোরা তাহার একতলার বসিবার ঘর ছাড়িয়া প্রায় ছুটিয়া বাহির হইল। সেই সময় কৃষ্ণদয়াল গঙ্গাস্নান সারিয়া ঘটিতে গঙ্গাজল লইয়া নামাবলী গায়ে দিয়া মনে মনে মন্ত্র জপ করিতে করিতে ঘরে চলিয়াছিলেন। গোরা একেবারে তাঁহার ঘাড়ের উপর গিয়া পড়িল। লজ্জিত হইয়া গোরা তাড়াতাড়ি তাঁহার পা ছুঁইয়া প্রণাম করিল। তিনি শশব্যস্ত হইয়া "থাক্‌ থাক্‌' বলিয়া সসংকোচে চলিয়া গেলেন। পূজায় বসিবার পূর্বে গোরার স্পর্শে তাঁহার গঙ্গাস্নানের ফল মাটি হইল। কৃষ্ণদয়াল যে গোরার সংস্পর্শই বিশেষ করিয়া এড়াইয়া চলিবার চেষ্টা করিতেন গোরা তাহা ঠিক বুঝিত না; সে মনে করিত শুচিবায়ুগ্রস্ত বলিয়া সর্বপ্রকারে সকলেরই সংস্রব বাঁচাইয়া চলাই অহরহ তাঁহার সতর্কতার একমাত্র লক্ষ্য ছিল; আনন্দময়ীকে তো তিনি ম্লেচ্ছ বলিয়া দূরে পরিহার করিতেন-- মহিম কাজের লোক, মহিমের সঙ্গে তাঁহার দেখা সাক্ষাতেরই অবকাশ ঘটিত না। সমস্ত পরিবারের মধ্যে কেবল মহিমের কন্যা শশিমুখীকে তিনি কাছে লইয়া তাহাকে সংস্কৃত স্তোত্র মুখস্থ করাইতেন এবং পূজার্চনাবিধিতে দীক্ষিত করিতেন।


 

কৃষ্ণদয়াল গোরাকর্তৃক তাঁহার পাদস্পর্শে ব্যস্ত হইয়া পলায়ন করিলে পর তাঁহার সংকোচের কারণ সম্বন্ধে গোরার চেতনা হইল এবং সে মনে মনে হাসিল। এইরূপে পিতার সহিত গোরার সমস্ত সম্বন্ধ প্রায় বিচ্ছিন্ন হইয়া গিয়াছিল এবং মাতার অনাচারকে সে যতই নিন্দা করুক এই আচারদ্রোহিনী মাকেই গোরা তাহার জীবনের সমস্ত ভক্তি সমর্পণ করিয়া পূজা করিত।

 

আহারান্তে গোরা একটি ছোটো পুঁটলিতে গোটাকয়েক কাপড় লইয়া সেটা বিলাতি পর্যটকদের মতো পিঠে বাঁধিয়া মার কাছে আসিয়া উপস্থিত হইল। কহিল, "মা, আমি কিছুদিনের মতো বেরোব।"

 

আনন্দময়ী কহিলেন, "কোথায় যাবে বাবা?"

 

গোরা কহিল, "সেটা আমি ঠিক বলতে পারছি নে।"

 

আনন্দময়ী জিজ্ঞাসা করিলেন, "কোনো কাজ আছে?"

 

গোরা কহিল, "কাজ বলতে যা বোঝায় সেরকম কিছু নয়-- এই যাওয়াটাই একটা কাজ।"

 

আনন্দময়ীকে একটুখানি চুপ করিয়া থাকিতে দেখিয়া গোরা কহিল, "মা, দোহাই তোমার, আমাকে বারণ করতে পারবে না। তুমি তো আমাকে জানই, আমি সন্ন্যাসী হয়ে যাব এমন ভয় নেই। আমি মাকে ছেড়ে বেশি দিন কোথাও থাকতে পারি নে।"


 

মার প্রতি তাহার ভালোবাসা গোরা কোনোদিন মুখে এমন করিয়া বলে নাই-- তাই আজ কথাটা বলিয়াই সে লজ্জিত হইল।

 

পুলকিত আনন্দময়ী তাড়াতাড়ি তাহার লজ্জাটা চাপা দিয়া কহিলেন, "বিনয় সঙ্গে যাবে বুঝি?"

 

গোরা ব্যস্ত হইয়া কহিল, "না মা, বিনয় যাবে না। ঐ দেখো, অমনি মার মনে ভাবনা হচ্ছে, বিনয় না গেলে তাঁর গোরাকে পথে ঘাটে রক্ষা করবে কে? বিনয়কে যদি তুমি আমার রক্ষক মনে কর সেটা তোমার একটা কুসংস্কার-- এবার নিরাপদে ফিরে এলে ঐ সংস্কারটা তোমার ঘুচবে।"

 

আনন্দময়ী জিজ্ঞাসা করিলেন, "মাঝে মাঝে খবর পাব তো?"

 

গোরা কহিল, "খবর পাবে না বলেই ঠিক করে রাখো-- তার পরে যদি পাও তো খুশি হবে। ভয় কিছুই নেই; তোমার গোরাকে কেউ নেবে না। মা, তুমি আমার যতটা মূল্য কল্পনা কর আর-কেউ ততটা করে না। তবে এই বোঁচকাটির উপর যদি কারো লোভ হয় তবে এটি তাকে দান করে দিয়ে চলে আসব; এটা রক্ষা করতে গিয়ে প্রাণ দান করব না-- সে নিশ্চয়।"

 

গোরা আনন্দময়ীর পায়ের ধুলা লইয়া প্রণাম করিল, তিনি তাহার মাথায় হাত বুলাইয়া হাত চুম্বন করিলেন, কোনোপ্রকার নিষেধমাত্র করিলেন না। নিজের কষ্ট হইবে বলিয়া অথবা কল্পনায় অনিষ্ট আশঙ্কা করিয়া আনন্দময়ী কখনো কাহাকেও নিষেধ করিতেন না। নিজের জীবনে তিনি অনেক বাধাবিপদের মধ্য দিয়া আসিয়াছেন, বাহিরের পৃথিবী তাঁহার কাছে অপরিচিত নহে; তাঁহার মনে ভয় বলিয়া কিছু ছিল না। গোরা যে কোনো বিপদে পড়িবে সে ভয় তিনি মনে আনেন নাই-- কিন্তু গোরার মনের মধ্যে যে কী একটা বিপ্লব ঘটিয়াছে সেই কথাই তিনি কাল হইতে ভাবিতেছেন। আজ হঠাৎ গোরা অকারণে ভ্রমণ করিতে চলিল শুনিয়া তাঁহার সেই ভাবনা আরো বাড়িয়া উঠিয়াছে।


 

গোরা পিঠে বোঁচকা বাঁধিয়া রাস্তায় যেই পা দিয়াছে এমন সময় হাতে ঘনরক্ত বসোরা গোলাপ-যুগল সযত্নে লইয়া বিনয় তাহার সম্মুখে আসিয়া উপস্থিত হইল। গোরা কহিল, "বিনয়, তোমার দর্শনে অযাত্রা কি সুযাত্রা এবারে তার পরীক্ষা হবে।"

 

বিনয় কহিল, "বেরোচ্ছ নাকি?"

 

গোরা কহিল, "হাঁ।"

 

বিনয় জিজ্ঞাসা করিল, "কোথায়?"

 

গোরা কহিল, "প্রতিধ্বনি উত্তর করিল "কোথায়'।"

 

বিনয়। প্রতিধ্বনির চেয়ে ভালো উত্তর নেই না কি?

 

গোরা। না। তুমি মার কাছে যাও, সব শুনতে পাবে। আমি চললুম।

 

বলিয়া দ্রুতবেগে চলিয়া গেল।

 

বিনয় অন্তঃপুরে গিয়া আনন্দময়ীকে প্রণাম করিয়া তাঁহার পায়ের 'পরে গোলাপ ফুল দুইটি রাখিল।

 

আনন্দময়ী ফুল তুলিয়া লইয়া জিজ্ঞাসা করিলেন, "এ কোথায় পেলে বিনয়?"

 

বিনয় তাহার ঠিক স্পষ্ট উত্তরটি না দিয়া কহিল, "ভালো জিনিসটি পেলেই আগে মায়ের পুজোর জন্যে সেটি দিতে ইচ্ছা করে।"

 

তার পরে আনন্দময়ীর তক্তপোশের উপর বসিয়া বিনয় কহিল, "মা, তুমি কিন্তু অন্যমনস্ক আছ।"

 

আনন্দময়ী কহিলেন, "কেন বলো দেখি।"

 

বিনয় কহিল, "আজ আমার বরাদ্দ পানটা দেবার কথা ভুলেই গেছ।"

 

আনন্দময়ী লজ্জিত হইয়া বিনয়কে পান আনিয়া দিলেন।

 

তাহার পরে সমস্ত দুপুরবেলা ধরিয়া দুইজনে কথাবার্তা হইতে লাগিল। গোরার নিরুদ্দেশ-ভ্রমণের অভিপ্রায় সম্বন্ধে বিনয় কোনো পরিষ্কার খবর বলিতে পারিল না।

 

আনন্দময়ী কথায় কথায় জিজ্ঞাসা করিলেন, "কাল বুঝি তুমি গোরাকে নিয়ে পরেশবাবুর ওখানে গিয়েছিলে?"

 

বিনয় গতকল্যকার সমস্ত ঘটনা বিবৃত করিয়া বলিল। আনন্দময়ী প্রত্যেক কথাটি সমস্ত অন্তঃকরণ দিয়া শুনিলেন।

 

যাইবার সময় বিনয় কহিল, "মা, পূজা তো সাঙ্গ হল, এবার তোমার চরণের প্রসাদী ফুল দুটো মাথায় করে নিয়ে যেতে পারি?"

 

আনন্দময়ী হাসিয়া গোলাপ ফুল দুইটি বিনয়ের হাতে দিলেন এবং মনে মনে ভাবিলেন, এ গোলাপ দুইটি যে কেবল সৌন্দর্যের জন্যই আদর পাইতেছে তাহা নহে-- নিশ্চয় উদ্ভিদ্‌তত্ত্বের অতীত আরো অনেক গভীর তত্ত্ব ইহার মধ্যে আছে।

 

বিকালবেলায় বিনয় চলিয়া গেলে তিনি কতই ভাবিতে লাগিলেন। ভগবানকে ডাকিয়া বার বার প্রার্থনা করিলেন-- গোরাকে যেন অসুখী হইতে না হয় এবং বিনয়ের সঙ্গে তাহার বিচ্ছেদের যেন কোনো কারণ না ঘটে।