গোলাপ ফুলের একটু ইতিহাস আছে।

 

কাল রাত্রে গোরা তো পরেশবাবুর বাড়ি হইতে চলিয়া আসিল, কিন্তু ম্যাজিস্ট্রেটের বাড়িতে সেই অভিনয়ে যোগ দেওয়ার প্রস্তাব লইয়া বিনয়কে বিস্তর কষ্ট পাইতে হইয়াছিল।

 

এই অভিনয়ে ললিতার যে কোনো উৎসাহ ছিল তাহা নহে, সে বরঞ্চ এ-সব ব্যাপার ভালোই বাসিত না। কিন্তু কোনোমতে বিনয়কে এই অভিনয়ে জড়িত করিবার জন্য তাহার মনের মধ্যে যেন একটা জেদ চাপিয়া গিয়াছিল। যে-সমস্ত কাজ গোরার মতবিরুদ্ধ, বিনয়কে দিয়া তাহা সাধন করাইবার জন্য তাহার একটা রোখ জন্মিয়াছিল। বিনয় যে গোরার অনুবর্তী, ইহা ললিতার কাছে কেন এত অসহ্য ইহয়াছিল তাহা সে নিজেই বুঝিতে পারিতেছিল না। যেমন করিয়া হোক সমস্ত বন্ধন কাটিয়া বিনয়কে স্বাধীন করিয়া দিতে পারিলে সে যেন বাঁচে, এমনি হইয়া উঠিয়াছে।


 

ললিতা তাহার বেণী দুলাইয়া মাথা নাড়িয়া কহিল, "কেন মশায়, অভিনয়ে দোষটা কী?"

 

বিনয় কহিল, "অভিনয়ে দোষ না থাকতে পারে, কিন্তু ঐ ম্যাজিস্ট্রেটের বাড়িতে অভিনয় করতে যাওয়া আমার মনে ভালো লাগছে না।"

 

ললিতা। আপনি নিজের মনের কথা বলছেন, না আর কারো?

 

বিনয়। অন্যের মনের কথা বলবার ভার আমার উপরে নেই, বলাও শক্ত। আপনি হয়তো বিশ্বাস করেন না, আমি নিজের মনের কথাটাই বলে থাকি-- কখনো নিজের জবানিতে, কখনো বা অন্যের জবানিতে।

 

ললিতা এ কথার কোনো জবাব না দিয়া একটুখানি মুচকিয়া হাসিল মাত্র। একটু পরে কহিল, "আপনার বন্ধু গৌরবাবু বোধ হয় মনে করেন ম্যাজিস্ট্রেটের নিমন্ত্রণ অগ্রাহ্য করলেই খুব একটা বীরত্ব হয়, ওতেই ইংরেজের সঙ্গে লড়াই করার ফল হয়।"


 

বিনয় উত্তেজিত হইয়া উঠিয়া কহিল, "আমার বন্ধু হয়তো না মনে করতে পারেন, কিন্তু আমি মনে করি । লড়াই নয় তো কী? যে লোক আমাকে গ্রাহ্যই করে না, মনে করে আমাকে কড়ে আঙুল তুলে ইশারায় ডাক দিলেই আমি কৃতার্থ হয়ে যাব, তার সেই উপেক্ষার সঙ্গে উপেক্ষা দিয়েই যদি লড়াই না করি তা হলে আত্মসম্মানকে বাঁচাব কী করে?"

 

ললিতা নিজে অভিমানী স্বভাবের লোক, বিনয়ের মুখের এই অভিমানবাক্য তাহার ভালোই লাগিল। কিন্তু সেইজন্যেই তাহার নিজের পক্ষের যুক্তিকে দুর্বল অনুভব করিয়াই ললিতা অকারণ বিদ্রূপের খোঁচায় বিনয়কে কথায় কথায় আহত করিতে লাগিল।

 

শেষকালে বিনয় কহিল, "দেখুন, আপনি তর্ক করছেন কেন? আপনি বলুন-না কেন, "আমার ইচ্ছা, আপনি অভিনয়ে যোগ দেন।' তা হলে আমি আপনার অনুরোধ-রক্ষার খাতিরে নিজের মতটাকে বিসর্জন দিয়ে একটা সুখ পাই।"


 

ললিতা কহিল, "বাঃ, তা আমি কেন বলব? সত্যি যদি আপনার কোনো মত থাকে তা হলে সেটা আমার অনুরোধে কেন ত্যাগ করতে যাবেন? কিন্তু সেটা সত্যি হওয়া চাই।"

 

বিনয় কহিল, "আচ্ছা, সেই কথাই ভালো। আমার সত্যিকার কোনো মত নেই। আপনার অনুরোধে নাই হল, আপনার তর্কেই পরাস্ত হয়ে আমি অভিনয়ে যোগ দিতে রাজি হলুম।"

 

এমন সময় বরদাসুন্দরী ঘরে প্রবেশ করিবামাত্রই বিনয় উঠিয়া গিয়া তাঁহাকে কহিল, "অভিনয়ের জন্য প্রস্তুত হতে হলে আমাকে কী করতে হবে বলে দেবেন।"

 

বরদাসুন্দরী সগর্বে কহিলেন, "সেজন্যে আপনাকে কিছুই ভাবতে হবে না, আমরা আপনাকে ঠিক তৈরি করে নিতে পারব। কেবল অভ্যাসের জন্য রোজ আপনাকে নিয়মিত আসতে হবে।"

 

বিনয় কহিল, "আচ্ছা। আজ তবে আসি।"

 

বরদাসুন্দরী কহিলেন, "সে কী কথা? আপনাকে খেয়ে যেতে হচ্ছে।"

 

বিনয় কহিল, "আজ নাই খেলুম।"

 

বরদাসুন্দরী কহিলেন, "না না, সে হবে না।"

 

বিনয় খাইল, কিন্তু অন্য দিনের মতো তাহার স্বাভাবিক প্রফুল্লতা ছিল না। আজ সুচরিতাও কেমন অন্যমনস্ক হইয়া চুপ করিয়া ছিল। যখন ললিতার সঙ্গে বিনয়ের লড়াই চলিতেছিল তখন সে বারান্দায় পায়চারি করিয়া বেড়াইতেছিল। আজ রাত্রে কথাবার্তা আর জমিল না।

 

বিদায়ের সময় বিনয় ললিতার গম্ভীর মুখ লক্ষ্য করিয়া কহিল, "আমি হার মানলুম, তবু আপনাকে খুশি করতে পারলুম না।"

 

ললিতা কোনো জবাব না দিয়া চলিয়া গেল।

 

ললিতা সহজে কাঁদিতে জানে না, কিন্তু আজ তাহার চোখ দিয়া জল যেন ফাটিয়া বাহির হইতে চাহিল। কী হইয়াছে? কেন সে বিনয়বাবুকে বার বার এমন করিয়া খোঁচা দিতেছে এবং নিজে ব্যথা পাইতেছে?

 

বিনয় যতক্ষণ অভিনয়ে যোগ দিতে নারাজ ছিল ললিতার জেদও ততক্ষণ কেবলই চড়িয়া উঠিতেছিল। কিন্তু যখনই সে রাজি হইল তখনই তাহার সমস্ত উৎসাহ চলিয়া গেল। যোগ না-দিবার পক্ষে যতগুলি তর্ক, সমস্ত তাহার মনে প্রবল হইয়া উঠিল। তখন তাহার মন পীড়িত হইয়া বলিতে লাগিল, "কেবল আমার অনুরোধ রাখিবার জন্য বিনয়বাবুর এমন করিয়া রাজি হওয়া উচিত হয় নাই। অনুরোধ! কেন অনুরোধ রাখিবেন? তিনি মনে করেন, অনুরোধ রাখিয়া তিনি আমার সঙ্গে ভদ্রতা করিতেছেন। তাঁহার এই ভদ্রতাটুকু পাইবার জন্য আমার যেন অত্যন্ত মাথাব্যথা!'


 

কিন্তু এখন অমন করিয়া স্পর্ধা করিলে চলিবে কেন? সত্যই যে সে বিনয়কে অভিনয়ের দলে টানিবার জন্য ক্রমাগত নির্বন্ধ প্রকাশ করিয়াছে। বিনয় ভদ্রতার দায়ে তাহার এত জেদের অনুরোধ রাখিয়াছে বলিয়া রাগ করিলেই বা চলিবে কেন? এই ঘটনায় ললিতার নিজের উপরে এমনই তীব্র ঘৃণা ও লজ্জা উপস্থিত হইল যে স্বভাবত এতটা হইবার কোনো কারণ ছিল না। অন্যদিন হইলে তাহার মনের চাঞ্চল্যের সময় সে সুচরিতার কাছে যাইত। আজ গেল না এবং কেন যে তাহার বুকটাকে ঠেলিয়া তুলিয়া তাহার চোখ দিয়া এমন করিয়া জল বাহির হইতে লাগিল তাহা সে নিজেই ভালো করিয়া বুঝিতে পারিল না।

 

পরদিন সকালে সুধীর লাবণ্যকে একটি তোড়া আনিয়া দিয়াছিল। সেই তোড়ায় একটি বোঁটায় দুইটি বিকচোন্মুখ বসোরা-গোলাপ ছিল। ললিতা সেটি তোড়া হইতে খুলিয়া লইল। লাবণ্য কহিল, "ও কী করছিস?"

 

ললিতা কহিল, "তোড়ায় অনেকগুলো বাজে ফুল-পাতার মধ্যে ভালো ফুলকে বাঁধা দেখলে আমার কষ্ট হয়, ওরকম দড়ি দিয়ে সব জিনিসকে এক শ্রেণীতে জোর করে বাঁধা বর্বরতা।"

 

এই বলিয়া সমস্ত ফুলকে বন্ধনমুক্ত করিয়া ললিতা সেগুলিকে ঘরের এ দিকে, ও দিকে পৃথক করিয়া সাজাইল; কেবল গোলাপ দুটিকে হাতে করিয়া লইয়া গেল।

 

সতীশ ছুটিয়া আসিয়া কহিল, "দিদি, ফুল কোথায় পেলে?"

 

ললিতা তাহার উত্তর না দিয়া কহিল, "আজ তোর বন্ধুর বাড়িতে যাবি নে?"

 

বিনয়ের কথা এতক্ষণ সতীশের মনে ছিল না, কিন্তু তাহার উল্লেখমাত্রেই লাফাইয়া উঠিয়া কহিল, "হাঁ যাব।" বলিয়া তখনই যাইবার জন্য অস্থির হইয়া উঠিল।


 

ললিতা তাহাকে ধরিয়া জিজ্ঞাসা করি, "সেখানে গিয়ে কী করিস?"

 

সতীশ সংক্ষেপে কহিল, "গল্প করি।"

 

ললিতা কহিল, "তিনি তোকে এত ছবি দেন, তুই তাঁকে কিছু দিস নে কেন?"

 

বিনয় ইংরেজি কাগজ প্রভৃতি হইতে সতীশের জন্য নানাপ্রকার ছবি কাটিয়া রাখিত। একটা খাতা করিয়া সতীশ এই ছবিগুলি তাহাতে গঁদ দিয়া আঁটিতে আরম্ভ করিয়াছিল। এইরূপে পাতা পুরাইবার জন্য তাহার নেশা এতই চড়িয়া গিয়াছে যে ভালো বই দেখিলেও তাহা হইতে ছবি কাটিয়া লইবার জন্য তাহা মন ছট্‌ফট্‌ করিত। এই লোলুপতার অপরাধে তাহার দিদিদের কাছে তাহাকে বিস্তর তাড়না সহ্য করিতে হইয়াছে।

 

সংসারে প্রতিদান বলিয়া যে একটা দায় আছে সে কথাটা হঠাৎ আজ সতীশের সম্মুখে উপস্থিত হওয়াতে সে বিশেষ চিন্তিত হইয়া উঠিল। ভাঙা টিনের বাক্সটির মধ্যে তাহার নিজের বিষয়সম্পত্তি যাহা-কিছু সঞ্চিত হইয়াছে, তাহার কোনোটারই আসক্তিবন্ধন ছেদন করা তাহার পক্ষে সহজ নহে। সতীশের উদ্‌্‌বিগ্ন মুখ দেখিয়া ললিতা হাসিয়া তাহার গাল টিপিয়া দিয়া কহিল, "থাক্‌ থাক্‌, তোকে আর অত ভাবতে হবে না। আচ্ছা, এই গোলাপ ফুল দুটো তাঁকে দিস।"

 

এত সহজে সমস্যার মীমাংসা হইল দেখিয়া সে উৎফুল্ল হইয়া উঠিল। এবং ফুল দুটি লইয়া তখনই সে তাহার বন্ধুঋণ শোধ করিবার জন্য চলিল।

 

রাস্তায় বিনয়ের সঙ্গে তাহার দেখা হইল। "বিনয়বাবু বিনয়বাবু' করিয়া দূর হইতে তাঁহাকে ডাক দিয়া সতীশ তাঁহার কাছে আসিয়া উপস্থিত হইল এবং জামার মধ্যে ফুল লুকাইয়া কহিল, "আপনার জন্যে কী এনেছি বলুন দেখি।"

 

বিনয়কে হার মানাইয়া গোলাপ ফুল দুইটি বাহির করিল। বিনয় কহিল, "বাঃ, কী চমৎকার! কিন্তু সতীশবাবু এটি তো তোমার নিজের জিনিস নয়। চোরাই মাল নিয়ে শেষকালে পুলিসের হাতে পড়ব না তো?"


 

এই ফুল দুটিকে ঠিক নিজের জিনিস বলা যায় কি না, সে সম্বন্ধে সতীশের হঠাৎ ধোঁকা লাগিল। সে একটু ভাবিয়া কহিল, "না, বাঃ, ললিতাদিদি আমাকে দিলেন যে আপনাকে দিতে!"

 

এই কথাটার এইখানেই নিষ্পত্তি হইল এবং বিকালে তাহাদের বাড়ি যাইবে বলিয়া আশ্বাস দিয়া বিনয় সতীশকে বিদায় দিল।

 

কাল রাত্রে ললিতার কথার খোঁচা খাইয়া বিনয় তাহার বেদনা ভুলিতে পারিতেছিল না। বিনয়ের সঙ্গে কাহারো প্রায় বিরোধ হয় না। সেইজন্য এইপ্রকার তীব্র আঘাত সে কাহারো কাছে প্রত্যাশাই করে না। ইতিপূর্বে ললিতাকে বিনয় সুচরিতার পশ্চাদ্‌বর্তিনী করিয়াই দেখিয়াছিল। কিন্তু অঙ্কুশাহত হাতি যেমন তাহার মাহুতকে ভুলিবার সময় পায় না, কিছুদিন হইতে ললিতা সম্বন্ধে বিনয়ের সেই দশা হইয়াছিল। কী করিয়া ললিতাকে একটুখানি প্রসন্ন করিবে এবং শান্তি পাইবে বিনয়ের এই চিন্তাই প্রধান হইয়া উঠিয়াছিল। সন্ধ্যার সময় বাসায় আসিয়া ললিতার তীব্রহাস্যদিগ্ধ জ্বালাময় কথাগুলি একটার পর একটা কেবলই তাহার মনে বাজিয়া উঠিত এবং তাহার নিদ্রা দূর করিয়া রাখিত। "আমি গোরার ছায়ার মতো, আমার নিজের কোনো পদার্থ নাই, ললিতা এই বলিয়া অবজ্ঞা করেন, কিন্তু কথাটা সম্পূর্ণ অসত্য।' ইহার বিরুদ্ধে নানাপ্রকার যুক্তি সে মনের মধ্যে জড়ো করিয়া তুলিত। কিন্তু এ-সমস্ত যুক্তি তাহার কোনো কাজে লাগিত না। কারণ ললিতা তো স্পষ্ট করিয়া এ অভিযোগ তাহার বিরুদ্ধে আনে নাই--এ কথা লইয়া তর্ক করিবার অবকাশই তাহাকে দেয় নাই। বিনয়ের জবাব দিবার এত কথা ছিল, তবু সেগুলো ব্যবহার করিতে না পারিয়া তাহার মনে ক্ষোভ আরো বাড়িয়া উঠিতে লাগিল। অবশেষে কাল রাত্রে হারিয়াও যখন ললিতার মুখ সে প্রসন্ন দেখিল না তখন বাড়িতে আসিয়া সে নিতান্ত অস্থির হইয়া পড়িল। মনে মনে ভাবিতে লাগিল, সত্যই কি আমি এতই অবজ্ঞার পাত্র?

 

এইজন্যই সতীশের কাছে যখন সে শুনিল যে, ললিতাই তাহাকে গোলাপ ফুল দুটি সতীশের হাত দিয়া পাঠাইয়া দিয়াছে তখন সে অত্যন্ত একটা উল্লাস বোধ করিল। সে ভাবিল, অভিনয়ে যোগ দিতে রাজি হওয়াতেই সন্ধির নিদর্শনস্বরূপ ললিতা তাহাকে খুশি হইয়া এই গোলাপ দুটি দিয়াছে। প্রথমে মনে করিল "ফুল দুটি বাড়িতে রাখিয়া আসি'; তাহার পরে ভাবিল, "না, এই শান্তির ফুল মায়ের পায়ে দিয়া ইহাকে পবিত্র করিয়া আনি।'

 

সেদিন বিকালে বিনয় যখন পরেশবাবুর বাড়িতে গেল তখন সতীশ ললিতার কাছে তাহার ইস্কুলের পড়া বলিয়া লইতেছে। বিনয় ললিতাকে কহিল, "যুদ্ধেরই রঙ লাল, অতএব সন্ধির ফুল সাদা হওয়া উচিত ছিল।"


 

ললিতা কথাটা বুঝিতে না পারিয়া বিনয়ের মুখের দিকে চাহিল। বিনয় তখন একটি গুচ্ছ শ্বেতকরবী চাদরের মধ্য হইতে বাহির করিয়া ললিতার সম্মুখে ধরিয়া কহিল, "আপনার ফুল দুটি যতই সুন্দর হোক, তবু তাতে ক্রোধের রঙটুকু আছে। আমার এ ফুল সৌন্দর্যে তার কাছে দাঁড়াতে পারে না, কিন্তু শান্তির শুভ্র রঙের নম্রতা স্বীকার করে আপনার কাছে হাজির হয়েছে।"

 

ললিতা কর্ণমূল রাঙা করিয়া কহিল, "আমার ফুল আপনি কাকে বলছেন?"

 

বিনয় কিছু অপ্রতিভ হইয়া কহিল, "তবে তো ভুল বুঝেছি। সতীশবাবু, কার ফুল কাকে দিলে?"

 

সতীশ উচ্চৈঃস্বরে বলিয়া উঠিল, "বাঃ, ললিতাদিদি যে দিতে বললে!"

 

বিনয়। কাকে দিতে বললেন?

 

সতীশ। আপনাকে।

 

ললিতা রক্তবর্ণ হইয়া উঠিয়া সতীশের পিঠে এক চাপড় মারিয়া কহিল, "তোর মতো বোকা তো আমি দেখি নি। বিনয়বাবুর ছবির বদলে তুই তাঁকে ফুল দিতে চাইলি নে?"

 

সতীশ হতবুদ্ধি হইয়া কহিল, "হাঁ, তাই তো, কিন্তু তুমিই আমাকে দিতে বললে না?"

 

সতীশের সঙ্গে তকরার করিতে গিয়া ললিতা আরো বেশি করিয়া জালে জড়াইয়া পড়িল। বিনয় স্পষ্ট বুঝিল ফুল দুটি ললিতাই দিয়াছে, কিন্তু বেনামিতেই কাজ করা তাহার অভিপ্রায় ছিল। বিনয় কহিল, "আপনার ফুলের দাবি আমি ছেড়েই দিচ্ছি, কিন্তু তাই বলে আমার এই ফুলের মধ্যে ভুল কিছুই নেই। আমাদের বিবাদনিষ্পত্তির শুভ উপলক্ষে এই ফুল কয়টি--"

 

ললিতা মাথা নাড়িয়া কহিল, "আমাদের বিবাদই বা কী, আর তার নিষ্পত্তিই বা কিসের?"

 

বিনয় কহিল, "একেবারে আগাগোড়া সমস্তই মায়া? বিবাদও ভুল, ফুলও তাই, নিষ্পত্তিও মিথ্যা? শুধু শুক্তিতে রজতভ্রম নয়, শুক্তিটা-সুদ্ধই ভ্রম? ঐ-যে ম্যাজিস্ট্রেট সাহেবের বাড়িতে অভিনয়ের একটা কথা হচ্ছিল সেটা--"

 

ললিতা কহিল, "সেটা ভ্রম নয়। কিন্তু তা নিয়ে ঝগড়া কিসের? আপনি কেন মনে করছেন আপনাকে এইটেতে রাজি করবার জন্যে আমি মস্ত একটা লড়াই বাধিয়ে দিয়েছি, আপনি সম্মত হওয়াতেই আমি কৃতার্থ হয়েছি! আপনার কাছে অভিনয় করাটা যদি অন্যায় বোধ হয় কারো কথা শুনে কেনই বা তাতে রাজি হবেন?"

 

এই বলিয়া ললিতা ঘর হইতে বাহির হইয়া গেল। সমস্তই উল্‌টা ব্যাপার হইল। আজ ললিতা ঠিক করিয়া রাখিয়াছিল যে, সে বিনয়ের কাছে নিজের হার স্বীকার করিবে এবং যাহাতে অভিনয়ে বিনয় যোগ না দেয় তাহাকে সেই অনুরোধ করিবে। কিন্তু এমন করিয়া কথাটা উঠিল এবং এমন ভাবে তাহার পরিণতি হইল যে, ফল ঠিক উল্‌টা দাঁড়াইল। বিনয় মনে করিল, সে যে অভিনয় সম্বন্ধে এতদিন বিরুদ্ধতা প্রকাশ করিয়াছিল তাহারই প্রতিঘাতের উত্তেজনা এখনো ললিতার মনে রহিয়া গেছে। বিনয় যে কেবল বাহিরে হার মানিয়াছে, কিন্তু মনের মধ্যে তাহার বিরোধ রহিয়াছে, এইজন্য ললিতার ক্ষোভ দূর হইতেছে না। ললিতা এই ব্যাপারটাতে যে এতটা আঘাত পাইয়াছে ইহাতে বিনয় ব্যথিত হইয়া উঠিল। সে মনে মনে স্থির করিল, এই কথাটা লইয়া সে আর কোনো আলোচনা উপহাসচ্ছলেও করিবে না এবং এমন নিষ্ঠা ও নৈপুণ্যের সঙ্গে এই কাজটাকে সম্পন্ন করিয়া তুলিবে যে কেহ তাহার প্রতি ঔদাসীন্যের অপরাধ আরোপ করিতে পারিবে না।

 

সুচরিতা আজ প্রাতঃকাল হইতে নিজের শোবার ঘরে নিভৃতে বসিয়া "খৃস্টের অনুকরণ' নামক একটি ইংরেজি ধর্মগ্রন্থ পড়িবার চেষ্টা করিতেছে। আজ সে তাহার অন্যান্য নিয়মিত কর্মে যোগ দেয় নাই। মাঝে মাঝে গ্রন্থ হইতে মন ভ্রষ্ট হইয়া পড়াতে বইয়ের লেখাগুলি তাহার কাছে ছায়া হইয়া পড়িতেছিল--আবার পরক্ষণে নিজের উপর রাগ করিয়া বিশেষ বেগের সহিত চিত্তকে গ্রন্থের মধ্যে আবদ্ধ করিতেছিল, কোনোমতেই হার মানিতে চাহিতেছিল না।

 

এক সময়ে দূর হইতে কণ্ঠস্বর শুনিয়া মনে হইল, বিনয়বাবু আসিয়াছেন; তখনই চমকিয়া উঠিয়া বই রাখিয়া বাহিরের ঘরে যাইবার জন্য মন ব্যস্ত হইয়া উঠিল। নিজের এই ব্যস্ততাতে নিজের উপর ক্রুদ্ধ হইয়া সুচরিতা আবার চৌকির উপর বসিয়া বই লইয়া পড়িল। পাছে কানে শব্দ যায় বলিয়া দুই কান চাপিয়া পড়িবার চেষ্টা করিতে লাগিল।

 

এমন সময় ললিতা তাহার ঘরে আসিল। সুচরিতা তাহার মুখের দিকে চাহিয়া কহিল, "তোর কী হয়েছে বল্‌ তো।"

 

ললিতা তীব্র ভাবে ঘাড় নাড়িয়া কহিল, "কিছু না।"

 

সুচরিতা জিজ্ঞাসা করিল, "কোথায় ছিলি?"

 

ললিতা কহিল, "বিনয়বাবু এসেছেন, তিনি বোধ হয় তোমার সঙ্গে গল্প করতে চান।"

 

বিনয়বাবুর সঙ্গে আর কেহ আসিয়াছে কিনা, এ প্রশ্ন সুচরিতা আজ উচ্চারণ করিতেও পারিল না। যদি আর কেহ আসিত তবে নিশ্চয় ললিতা তাহার উল্লেখ করিত, কিন্তু তবু মন নিঃসংশয় হইতে পারিল না। আর সে নিজেকে দমনের চেষ্টা না করিয়া গৃহাগত অতিথির প্রতি কর্তব্যের উপলক্ষে বাহিরের ঘরের দিকে চলিল। ললিতাকে জিজ্ঞাসা করিল, "তুই যাবি নে?"

 

ললিতা একটু অধৈর্যের স্বরে কহিল, "তুমি যাও-না, আমি পরে যাচ্ছি।"

 

সুচরিতা বাহিরের ঘরে প্রবেশ করিয়া দেখিল, বিনয় সতীশের সঙ্গে গল্প করিতেছে।

 

সুচরিতা কহিল, "বাবা বেরিয়ে গেছেন, এখনই আসবেন। মা আপনাদের সেই অভিনয়ের কবিতা মুখস্থ করাবার জন্যে লাবণ্য ও লীলাকে নিয়ে মাস্টারমশায়ের বাড়িতে গেছেন--ললিতা কোনোমতেই গেল না। তিনি বলে গেছেন, আপনি এলে আপনাকে বসিয়ে রাখতে--আপনার আজ পরীক্ষা হবে।"

 

বিনয় জিজ্ঞাসা করিল, "আপনি এর মধ্যে নেই?"

 

সুচরিতা কহিল, "সবাই অভিনেতা হলে জগতে দর্শক হবে কে?"

 

বরদাসুন্দরী সুচরিতাকে এ-সকল ব্যাপারে যথাসম্ভব বাদ দিয়া চলিতেন। তাই তাহার গুণপনা দেখাইবার জন্য এবারও ডাক পড়ে নাই।

 

অন্য দিন এই দুই ব্যক্তি একত্র হইলে কথার অভাব হইত না। আজ উভয় পক্ষেই এমন বিঘ্ন ঘটিয়াছে যে, কোনোমতেই কথা জমিতে চাহিল না। সুচরিতা গোরার প্রসঙ্গ তুলিবে না পণ করিয়া আসিয়াছিল। বিনয়ও পূর্বের মতো সহজে গোরার কথা তুলিতে পারে না। তাহাকে ললিতা এবং হয়তো এ বাড়ির সকলেই গোরার একটি ক্ষুদ্র উপগ্রহ বলিয়া মনে করে, ইহাই কল্পনা করিয়া গোরার কথা তুলিতে সে বাধা পায়।

 

অনেক দিন এমন হইয়াছে বিনয় আগে আসিয়াছে, গোরা তাহার পরে আসিয়াছে--আজও সেইরূপ ঘটিতে পারে ইহাই মনে করিয়া সুচরিতা যেন একপ্রকার সচকিত অবস্থায় রহিল। গোরা পাছে আসিয়া পড়ে এই তাহার একটা ভয় ছিল এবং পাছে না আসে এই আশঙ্কাও তাহাকে বেদনা দিতেছিল।

 

বিনয়ের সঙ্গে ছাড়া-ছাড়া ভাবে দুই-চারটে কথা হওয়ার পর সুচরিতা আর কোনো উপায় না দেখিয়া সতীশের ছবির খাতাখানা লইয়া সতীশের সঙ্গে সেই সম্বন্ধে আলোচনা করিতে লাগিল। মাঝে মাঝে ছবি সাজাইবার ত্রুটি ধরিয়া নিন্দা করিয়া সতীশকে রাগাইয়া তুলিল। সতীশ অত্যন্ত উত্তেজিত হইয়া উচ্চৈঃস্বরে বাদানুবাদ করিতে লাগিল। আর বিনয় টেবিলের উপর তাহার প্রত্যাখ্যাত করবীগুচ্ছের প্রতি দৃষ্টিপাত করিয়া লজ্জায় ও ক্ষোভে মনে মনে চিন্তা করিতে লাগিল যে, অত্যন্ত ভদ্রতার খাতিরেও আমার এই ফুল কয়টা ললিতার লওয়া উচিত ছিল।

 

হঠাৎ একটা পায়ের শব্দে চমকিয়া সুচরিতা পিছন ফিরিয়া চাহিয়া দেখিল, হারানবাবু ঘরে প্রবেশ করিতেছেন। তাহার চমকটা অত্যন্ত সুগোচর হওয়াতে সুচরিতার মুখ লাল হইয়া উঠিল। হারানবাবু একটা চৌকিতে বসিয়া কহিলেন, "কই, আপনাদের গৌরবাবু আসেন নি?"

 

বিনয় হারানবাবুর এরূপ অনাবশ্যক প্রশ্নে বিরক্ত হইয়া কহিল, "কেন, তাঁকে কোনো প্রয়োজন আছে?"

 

হারানবাবু কহিলেন, "আপনি আছেন অথচ তিনি নেই, এ তো প্রায় দেখা যায় না; তাই জিজ্ঞাসা করছি।"

 

বিনয়ের মনে বড়ো রাগ হইল-- পাছে তাহা প্রকাশ পায় এইজন্য সংক্ষেপে কহিল, "তিনি কলকাতায় নেই।"

 

হারান। প্রচারে গেছেন বুঝি?

 

বিনয়ের রাগ বাড়িয়া উঠিল, কোনো জবাব করিল না। সুচরিতাও কোনো কথা না বলিয়া উঠিয়া চলিয়া গেল। হারানবাবু দ্রুতপদে সুচরিতার অনুবর্তন করিলেন, কিন্তু তাহাকে ধরিয়া উঠিতে পারিলেন না। হারানবাবু দূর হইতে কহিলেন, "সুচরিতা, একটা কথা আছে।"

 

সুচরিতা কহিল, "আজ আমি ভালো নেই।'

 

বলিতে বলিতেই তাহার শয়নগৃহে কপাট পড়িল।

 

এমন সময় বরদাসুন্দরী আসিয়া অভিনয়ের পালা দিবার জন্য যখন বিনয়কে আর-একটা ঘরে ডাকিয়া লইয়া গেলেন তাহার অনতিকাল পরেই অকস্মাৎ ফুলগুলিকে আর সেই টেবিলের উপরে দেখা যায় নাই। সে রাত্রে ললিতাও বরদাসুন্দরীর অভিনয়ের আখড়ায় দেখা দিল না এবং সুচরিতা "খৃস্টের অনুকরণ' বইখানি কোলের উপর মুড়িয়া ঘরের বাতিটাকে এক কোণে আড়াল করিয়া দিয়া অনেক রাত পর্যন্ত দ্বারের বহির্বর্তী অন্ধকার রাত্রির দিকে চাহিয়া বসিয়া রহিল। তাহার সম্মুখে যেন একটা কোন্‌ অপরিচিত অপূর্ব দেশ মরীচিকার মতো দেখা দিয়াছিল; জীবনের এতদিনকার সমস্ত জানাশুনার সঙ্গে সেই দেশের একটা কোথায় একান্ত বিচ্ছেদ আছে; সেইজন্য সেখানকার বাতায়নে যে আলোগুলি জ্বলিতেছে তাহা তিমিরনিশীথিনীর নক্ষত্রমালার মতো একটা সুদূরতার রহস্যে মনকে ভীত করিতেছে; অথচ মনে হইতেছে, "জীবন আমার তুচ্ছ, এতদিন যাহা নিশ্চয় বলিয়া জানিয়াছি তাহা সংশয়াকীর্ণ এবং প্রত্যহ যাহা করিয়া আসিতেছি তাহা অর্থহীন--ঐখানেই হয়তো জ্ঞান সম্পূর্ণ হইবে, কর্ম মহৎ হইয়া উঠিবে এবং জীবনের সার্থকতা লাভ করিতে পারিব। ঐ অপূর্ব অপরিচিত ভয়ংকর দেশের অজ্ঞাত সিংহদ্বারের সম্মুখে কে আমাকে দাঁড় করাইয়া দিল? কেন আমার হদয় এমন করিয়া কাঁপিতেছে, কেন আমার পা অগ্রসর হইতে গিয়া এমন করিয়া স্তব্ধ হইয়া আছে?'