অভিনয়ের অভ্যাস উপলক্ষে বিনয় প্রত্যহই আসে। সুচরিতা তাহার দিকে একবার চাহিয়া দেখে, তাহার পরে হাতের বইটার দিকে মন দেয় অথবা নিজের ঘরে চলিয়া যায়। বিনয়ের একলা আসার অসম্পূর্ণতা প্রত্যহই তাহাকে আঘাত করে, কিন্তু সে কোনো প্রশ্ন করে না। অথচ দিনের পর দিন এমনিভাবে যতই যাইতে লাগিল, গোরার বিরুদ্ধে সুচরিতার মনের একটা অভিযোগ প্রতিদিন যেন তীব্রতর হইয়া উঠিতে লাগিল। গোরা যেন আসিবে বলিয়া প্রতিশ্রুত হইয়াছিল, এমনি একটা ভাব যেন সেদিন ছিল।

 

অবশেষে সুচরিতা যখন শুনিল গোরা নিতান্তই অকারণে কিছু দিনের জন্য কোথায় বেড়াইতে বাহির হইয়াছে তাহার ঠিকানা নাই, তখন কথাটাকে সে একটা সামান্য সংবাদের মতো উড়াইয়া দিবার চেষ্টা করিল--কিন্তু কথাটা তাহার মনে বিঁধিয়াই রহিল। কাজ করিতে করিতে হঠাৎ এই কথটা মনে পড়ে--অন্যমনস্ক হইয়া আছে, হঠাৎ দেখে এই কথাটাই সে মনে মনে ভাবিতেছিল।


 

গোরার সঙ্গে সেদিনকার আলোচনার পর তাহার এরূপ হঠাৎ অন্তর্ধান সুচরিতা একেবারেই আশা করে নাই। গোরার মতের সঙ্গে নিজের সংস্কারের এতদূর পার্থক্য থাকা সত্ত্বেও সেদিন তাহার অন্তঃকরণে বিদ্রোহের উজান হাওয়া কিছুমাত্র ছিল না; সেদিন সে গোরার মতগুলি স্পষ্ট বুঝিতেছিল কিনা বলা যায় না, কিন্তু গোরা মানুষটাকে সে যেন একরকম করিয়া বুঝিয়াছিল। গোরার মত যাহাই থাক্‌-না সে মতে যে মানুষকে ক্ষুদ্র করে নাই, অবজ্ঞার যোগ্য করে নাই, বরঞ্চ তাহার চিত্তের বলিষ্ঠতাকে যেন প্রত্যক্ষগোচর করিয়া তুলিয়াছে--ইহা সেদিন সে প্রবলভাবে অনুভব করিয়াছে। এ-সকল কথা আর-কাহারো মুখে সে সহ্য করিতেই পারিত না, রাগ হইত, সে লোকটাকে মূঢ় মনে করিত, তাহাকে শিক্ষা দিয়া সংশোধন করিবার জন্য মনে চেষ্টার উত্তেজনা হইত। কিন্তু সেদিন গোরার সম্বন্ধে তাহার কিছুই হইল না; গোরার চরিত্রের সঙ্গে, বুদ্ধির তীক্ষ্ণতার সঙ্গে, অসন্দিগ্ধ বিশ্বাসের দৃঢ়তার সঙ্গে এবং মেঘমন্দ্র কণ্ঠস্বরের মর্মভেদী প্রবলতার সঙ্গে তাহার কথাগুলি মিলিত হইয়া একটা সজীব ও সত্য আকার ধারণ করিয়াছিল। এ সমস্ত মত সুচরিতা নিজে গ্রহণ না করিতে পারে, কিন্তু আর-কেহ যদি ইহাকে এমনভাবে সমস্ত বুদ্ধি-বিশ্বাস সমস্ত জীবন দিয়া গ্রহণ করে তবে তাহাকে ধিক্‌কার দিবার কিছুই নাই, এমন-কি বিরুদ্ধ সংস্কার অতিক্রম করিয়াও তাহাকে শ্রদ্ধা করা যাইতে পারে--এই ভাবটা সুচরিতাকে সেদিন সম্পূর্ণ অধিকার করিয়াছিল। মনের এই অবস্থাটা সুচরিতার পক্ষে একেবারে নূতন। মতের পার্থক্য সম্বন্ধে সে অত্যন্ত অসহিষ্ণু ছিল; পরেশবাবুর একপ্রকার নির্লিপ্ত সমাহিত শান্ত জীবনের দৃষ্টান্ত সত্ত্বেও সে সাম্প্রদায়িকতার মধ্যে বাল্যকাল হইতে বেষ্টিত ছিল বলিয়া মত জিনিসটাকে অতিশয় একান্ত করিয়া দেখিত--সেইদিনই প্রথম সে মানুষের সঙ্গে মতের সঙ্গে সম্মিলিত করিয়া দেখিয়া একটা যেন সজীব সমগ্র পদার্থের রহস্যময় সত্তা অনুভব করিল। মানবসমাজকে কেবল আমার পক্ষ এবং অন্য পক্ষ এই দুই সাদা কালো ভাগে অত্যন্ত বিচ্ছিন্ন করিয়া দেখিবার যে ভেদদৃষ্টি তাহাই সেদিন সে ভুলিয়াছিল এবং ভিন্ন মতের মানুষকে মুখ্যভাবে মানুষ বলিয়া এমন করিয়া দেখিতে পাইয়াছিল যে, ভিন্ন মতটা তাহার কাছে গৌণ হইয়া গিয়াছিল।


 

সেদিন সুচরিতা অনুভব করিয়াছিল যে, তাহার সঙ্গে আলাপ করিতে গোরা একটা আনন্দ বোধ করিতেছে। সে কি কেবলমাত্র নিজের মত প্রকাশ করিবারই আনন্দ? সেই আনন্দদানে সুচরিতারও কি কোনো হাত ছিল না? হয়তো ছিল না। হয়তো গোরার কাছে কোনো মানুষের কোনো মূল্য নাই, সে নিজের মত এবং উদ্দেশ্য লইয়াই একেবারে সকলের নিকট হইতে সুদূর হইয়া আছে--মানুষরা তাহার কাছে মত প্রয়োগ করিবার উপলক্ষমাত্র।

 

সুচরিতা এ কয়দিন বিশেষ করিয়া উপাসনায় মন দিয়াছিল। সে যেন পূর্বের চেয়েও পরেশবাবুকে বেশি করিয়া আশ্রয় করিবার চেষ্টা করিতেছিল। একদিন পরেশবাবু তাঁহার ঘরে একলা বসিয়া পড়িতেছিলেন, এমন সময় সুচরিতা তাঁহার কাছে চুপ করিয়া আসিয়া বসিল।

 

পরেশবাবু বই টেবিলের উপর রাখিয়া জিজ্ঞাসা করিলেন, "কী রাধে?"

 

সুচরিতা কহিল, "কিছু না।"

 

বলিয়া তাঁহার টেবিলের উপরে যদিচ বই-কাগজ প্রভৃতি গোছানোই ছিল তবু সেগুলিকে নাড়িয়া-চাড়িয়া অন্যরকম করিয়া গুছাইতে লাগিল।


 

একটু পরে বলিয়া উঠিল, "বাবা, আগে তুমি আমাকে যেরকম পড়াতে এখন সেইরকম করে পড়াও না কেন?"

 

পরেশবাবু সস্নেহে একটুখানি হাসিয়া কহিলেন, "আমার ছাত্রী যে আমার ইস্কুল থেকে পাস করে বেরিয়ে গেছে। এখন তো তুমি নিজে পড়েই বুঝতে পার।"

 

সুচরিতা কহিল, "না, আমি কিচ্ছু বুঝতে পারি নে, আমি আগের মতো তোমার কাছে পড়ব।"

 

পরেশবাবু কহিলেন, "আচ্ছা বেশ, কাল থেকে পড়াব।"

 

সুচরিতা আবার কিছুক্ষণ চুপ করিয়া থাকিয়া হঠাৎ বলিয়া উঠিল, "বাবা, সেদিন বিনয়বাবু জাতিভেদের কথা অনেক বললেন, তুমি আমাকে সে সম্বন্ধে কিছু বুঝিয়ে বল না কেন?"

 

পরেশবাবু কহিলেন, "মা, তুমি তো জানই, তোমরা আপনি ভেবে বুঝতে চেষ্টা করবে, আমার বা আর-কারো মত কেবল অভ্যস্ত কথার মতো ব্যবহার করবে না, আমি বরাবর তোমাদের সঙ্গে সেইরকম করেই ব্যবহার করেছি। প্রশ্নটা ঠিকমত মনে জেগে ওঠবার পূর্বেই সে সম্বন্ধে কোনো উপদেশ দিতে যাওয়া আর ক্ষুধা পাবার পূর্বেই খাবার খেতে দেওয়া একই, তাতে কেবল অরুচি এবং অপাক হয়। তুমি আমাকে যখনই প্রশ্ন জিজ্ঞাসা করবে আমি যা বুঝি বলব।"


 

সুচরিতা কহিল, "আমি তোমাকে প্রশ্নই জিজ্ঞাসা করছি, আমরা জাতিভেদকে নিন্দা করি কেন?"

 

পরেশবাবু কহিলেন, "একটা বিড়াল পাতের কাছে বসে ভাত খেলে কোনো দোষ হয় না অথচ একজন মানুষ সে ঘরে প্রবেশ করলে ভাত ফেলে দিতে হয়, মানুষের প্রতি মানুষের এমন অপমান এবং ঘৃণা যে জাতিভেদে জন্মায় সেটাকে অধর্ম না বলে কী বলব? মানুষকে যারা এমন ভয়ানক অবজ্ঞা করতে পারে তারা কখনোই পৃথিবীতে বড়ো হতে পারে না, অন্যের অবজ্ঞা তাদের সইতেই হবে।"

 

সুচরিতা গোরার মুখে শোনা কথার অনুসরণ করিয়া কহিল, "এখনকার সমাজে যে বিকার উপস্থিত হয়েছে তাতে অনেক দোষ থাকতে পারে; সে দোষ তো সমাজের সকল জিনিসেই ঢুকেছে, তাই বলে আসল জিনিসটাকে দোষ দেওয়া যায় কি?"

 

পরেশবাবু তাঁহার স্বাভাবিক শান্তস্বরে কহিলেন, "আসল জিনিসটা কোথায় আছে জানলে বলতে পারতুম। আমি চোখে দেখতে পাচ্ছি আমাদের দেশে মানুষ মানুষকে অসহ্য ঘৃণা করছে এবং তাতে আমাদের সকলকে বিচ্ছিন্ন করে দিচ্ছে, এমন অবস্থায় একটা কাল্পনিক আসল জিনিসের কথা চিন্তা করে মন সান্ত্বনা মানে কই?"

 

সুচরিতা পুনশ্চ গোরাদের কথার প্রতিধ্বনি-স্বরূপে কহিল, "আচ্ছা, সকলকে সমদৃষ্টিতে দেখাই তো আমাদের দেশের চরমতত্ত্ব ছিল।"


 

পরেশবাবু কহিলেন, "সমদৃষ্টতে দেখা জ্ঞানের কথা, হৃদয়ের কথা নয়। সমদৃষ্টির মধ্যে প্রেমও নেই, ঘৃণাও নেই--সমদৃষ্টি রাগদ্বেষের অতীত। মানুষের হৃদয় এমনতরো হৃদয়ধর্মবিহীন জায়গায় স্থির দাঁড়িয়ে থাকতে পারে না। সেইজন্যে আমাদের দেশে এরকম সাম্যতত্ত্ব থাকা সত্ত্বেও নীচ জাতকে দেবালয়ে পর্যন্ত প্রবেশ করতে দেওয়া হয় না। যদি দেবতার ক্ষেত্রেও আমাদের দেশে সাম্য না থাকে তবে দর্শনশাস্ত্রের মধ্যে সে তত্ত্ব থাকলেই কী আর না থাকলেই কী?"

 

সুচরিতা পরেশবাবুর কথা অনেকক্ষণ চুপ করিয়া বসিয়া মনে মনে বুঝিতে চেষ্টা করিতে লাগিল। অবশেষে কহিল, "আচ্ছা বাবা, তুমি বিনয়বাবুদের এ-সব কথা বোঝাবার চেষ্টা কর না কেন?"

 

পরেশবাবু একটু হাসিয়া কহিলেন, "বিনয়বাবুদের বুদ্ধি কম বলে যে এ-সব কথা বোঝেন না তা নয়, বরঞ্চ তাঁদের বুদ্ধি বেশি বলেই তাঁরা বুঝতে চান না, কেবল বোঝাতেই চান। তাঁরা যখন ধর্মের দিক থেকে অর্থাৎ সকলের চেয়ে বড়ো সত্যের দিক থেকে এ-সব কথা অন্তরের সঙ্গে বুঝতে চাইবেন তখন তোমার বাবার বুদ্ধির জন্যে তাঁদের অপেক্ষা করে থাকতে হবে না। এখন তাঁরা অন্য দিক থেকে দেখছেন, এখন আমার কথা তাঁদের কোনো কাজেই লাগবে না।"

 

গোরাদের কথা যদিও সুচরিতা শ্রদ্ধার সহিত শুনিতেছিল, তবু তাহা তাহার সংস্কারের সহিত বিবাদ বাধাইয়া তাহার অন্তরের মধ্যে বেদনা দিতেছিল। সে শান্তি পাইতেছিল না। আজ পরেশবাবুর সঙ্গে কথা কহিয়া সেই বিরোধ হইতে সে ক্ষণকালের জন্য মুক্তিলাভ করিল। গোরা বিনয় বা আর কেহই যে পরেশবাবুর চেয়ে কোনো বিষয়ে ভালো বুঝে, এ কথা সুচরিতা কোনোমতেই মনে স্থান দিতে চায় না। পরেশবাবুর সঙ্গে যাহার মতের অনৈক্য হইয়াছে সুচরিতা তাহার উপর রাগ না করিয়া থাকিতে পারে নাই। সম্প্রতি গোরার সঙ্গে আলাপের পর গোরার কথা একেবারে রাগ বা অবজ্ঞা করিয়া উড়াইয়া দিতে পারিতেছিল না বলিয়াই সুচরিতা এমন একটা কষ্ট বোধ করিতেছিল। সেই কারণেই আবার শিশুকালের মতো করিয়া পরেশবাবুকে তাঁহার ছায়াটির ন্যায় নিয়ত আশ্রয় করিবার জন্য তাহার হৃদয়ের মধ্যে ব্যাকুলতা উপস্থিত হইয়াছিল। চৌকি হইতে উঠিয়া দরজার কাছ পর্যন্ত গিয়া আবার ফিরিয়া আসিয়া সুচরিতা পরেশবাবুর পিছনে তাঁহার চৌকির পিঠের উপর হাত রাখিয়া কহিল, "বাবা, আজ বিকালে আমাকে নিয়ে উপাসনা কোরো।"


 

পরেশবাবু কহিলেন, "আচ্ছা।"

 

তাহার পরে নিজের শোবার ঘরে গিয়া দরজা বন্ধ করিয়া বসিয়া সুচরিতা গোরার কথাকে একেবারে অগ্রাহ্য করিবার চেষ্টা করিল। কিন্তু গোরার সেই বুদ্ধি ও বিশ্বাসে উদ্দীপ্ত মুখ তাহার চোখের সম্মুখে জাগিয়া রহিল। তাহার মনে হইতে লাগিল, গোরার কথা শুধু কথা নহে, সে যেন গোরা স্বয়ং; সে কথার আকৃতি আছে, গতি আছে, প্রাণ আছে-- তাহা বিশ্বাসের বলে এবং স্বদেশপ্রেমের বেদনায় পরিপূর্ণ। তাহা মত নয় যে তাহাকে প্রতিবাদ করিয়াই চুকাইয়া দেওয়া যাইবে-- তাহা যে সম্পূর্ণ মানুষ-- এবং সে মানুষ সামান্য মানুষ নহে। তাহাকে ঠেলিয়া ফেলিতে যে হাত ওঠে না। অত্যন্ত একটা দ্বন্দ্বের মধ্যে পড়িয়া সুচরিতার কান্না আসিতে লাগিল। কেহ যে তাহাকে এত বড়ো একটা দ্বিধার মধ্যে ফেলিয়া দিয়া সম্পূর্ণ উদাসীনের মতো অনায়াসে দূরে চলিয়া যাইতে পারে এই কথা মনে করিয়া তাহার বুক ফাটিয়া যাইতে চাহিল, অথচ কষ্ট পাইতেছে বলিয়াও ধিক্‌কারের সীমা রহিল না।