এইরূপ স্থির হইয়াছিল যে, ইংরেজ কবি ড্রাইডেনের রচিত সংগীত-বিষয়ক একটি কবিতা বিনয় ভাবব্যক্তির সহিত আবৃত্তি করিয়া যাইবে এবং মেয়েরা অভিনয়মঞ্চে উপযুক্ত সাজে সজ্জিত হইয়া কাব্যলিখিত ব্যাপারের মূক অভিনয় করিতে থাকিবে। এ ছাড়া মেয়েরাও ইংরেজি কবিতা আবৃত্তি এবং গান প্রভৃতি করিবে।

 

বরদাসুন্দরী বিনয়কে অনেক ভরসা দিয়াছিলেন যে, তাহাকে তাঁহারা কোনোপ্রকারে তৈরি করিয়া লইবেন। তিনি নিজে ইংরেজি অতি সামান্যই শিখিয়াছিলেন। কিন্তু তাঁহার দলের দুই-এক জন পণ্ডিতের প্রতি তাঁহার নির্ভর ছিল।

 

কিন্তু যখন আখড়া বসিল, বিনয় তাহার আবৃত্তির দ্বারা বরদাসুন্দরীর পণ্ডিতসমাজকে বিস্মিত করিয়া দিল। তাঁহাদের মণ্ডলীবহির্ভূত এই ব্যক্তিকে গড়িয়া লইবার সুখ হইতে বরদাসুন্দরী বঞ্চিত হইলেন। পূর্বে যাহারা বিনয়কে বিশেষ কেহ বলিয়া খাতির করে নাই তাহারা, বিনয় এমন ভালো ইংরেজি পড়ে বলিয়া তাহাকে মনে মনে শ্রদ্ধা না করিয়া থাকিতে পারিল না। এমন-কি, হারানবাবুও তাঁহার কাগজে মাঝে মাঝে লিখিবার জন্য তাহাকে অনুরোধ করিলেন। এবং সুধীর তাহাদের ছাত্রসভায় মাঝে মাঝে ইংরেজি বক্তৃতা করিবার জন্য বিনয়কে পীড়াপীড়ি করিতে আরম্ভ করিল।


 

ললিতার অবস্থাটা ভারি অদ্ভুত-রকম হইল। বিনয়কে যে কোনো সাহায্য কাহাকেও করিতে হইল না সেজন্য সে খুশিও হইল, আবার তাহাতে তাহার মনের মধ্যে একটা অসন্তোষও জন্মিল। বিনয় যে তাহাদের কাহারো অপেক্ষা ন্যূন নহে, বরঞ্চ তাহাদের সকলের চেয়ে ভালো, সে যে মনে মনে নিজের শ্রেষ্ঠত্ব অনুভব করিবে এবং তাহাদের নিকট হইতে কোনোপ্রকার শিক্ষার প্রত্যাশা করিবে না, ইহাতে তাহাকে আঘাত করিতে লাগিল। বিনয়ের সম্বন্ধে সে যে কী চায়, কেমনটা হইলে তাহার মন বেশ সহজ অবস্থা প্রাপ্ত হয়, তাহা সে নিজেই বুঝিতে পারিল না। মাঝে হইতে তাহার অপ্রসন্নতা কেবলই ছোটোখাটো বিষয়ে তীব্রভাবে প্রকাশ পাইয়া ঘুরিয়া ফিরিয়া বিনয়কেই লক্ষ্য করিতে লাগিল। বিনয়ের প্রতি ইহা যে সুবিচার নহে এবং শিষ্টতাও নহে তাহা সে নিজেই বুঝিতে পারিল; বুঝিয়া সে কষ্ট পাইল এবং নিজেকে দমন করিতে যথেষ্ট চেষ্টা করিল, কিন্তু অকস্মাৎ অতি সামান্য উপলক্ষেই কেন যে তাহার একটা অসংগত অন্তর্‌জ্বালা সংযমের শাসন লঙ্ঘন করিয়া বাহির হইয়া পড়িত তাহা সে বুঝিতে পারিত না। পূর্বে যে ব্যাপারে যোগ দিবার জন্য সে বিনয়কে অবিশ্রাম উত্তেজিত করিয়াছে এখন তাহা হইতে নিরস্ত করিবার জন্যই তাহাকে অস্থির করিয়া তুলিল। কিন্তু এখন সমস্ত আয়োজনকে বিপর্যস্ত করিয়া দিয়া বিনয় অকারণে পলাতক হইবে কী বলিয়া? সময়ও আর অধিক নাই; এবং নিজের একটা নূতন নৈপুণ্য আবিষ্কার করিয়া সে নিজেই এই কাজে উৎসাহিত হইয়া উঠিয়াছে।

 

অবশেষে ললিতা বরদাসুন্দরীকে কহিল, "আমি এতে থাকব না।"


 

বরদাসুন্দরী তাঁহার মেজো মেয়েকে বেশ চিনিতেন, তাই নিতান্ত শঙ্কিত হইয়া জিজ্ঞাসা করিলেন, "কেন?"

 

ললিতা কহিল, "আমি যে পারি নে।"

 

বস্তুত যখন হইতে বিনয়কে আর আনাড়ি বলিয়া গণ্য করিবার উপায় ছিল না, তখন হইতেই ললিতা বিনয়ের সম্মুখে কোনোমতেই আবৃত্তি বা অভিনয় অভ্যাস করিতে চাহিত না। সে বলিত, "আমি আপনি আলাদা অভ্যাস করিব।' ইহাতে সকলেরই অভ্যাসে বাধা পড়িত, কিন্তু ললিতাকে কিছুতেই পারা গেল না। অবশেষে, হার মানিয়া অভ্যাসক্ষেত্রে ললিতাকে বাদ দিয়াই কাজ চালাইতে হইল।

 

কিন্তু যখন শেষ অবস্থায় ললিতা একেবারেই ভঙ্গ দিতে চাহিল তখন বরদাসুন্দরীর মাথায় বজ্রাঘাত হইল। তিনি জানিতেন যে তাঁহার দ্বারা ইহার প্রতিকার হইতেই পারিবে না। তখন তিনি পরেশবাবুর শরণাপন্ন হইলেন। পরেশবাবু সামান্য বিষয়ে কখনোই তাঁহার মেয়েদের ইচ্ছা-অনিচ্ছায় হস্তক্ষেপ করিতেন না। কিন্তু ম্যাজিস্ট্রেটের কাছে তাঁহারা প্রতিশ্রুত হইয়াছেন, সেই অনুসারে সে পক্ষও আয়োজন করিয়াছেন, সময়ও অত্যন্ত সংকীর্ণ, এই-সমস্ত বিবেচনা করিয়া পরেশবাবু ললিতাকে ডাকিয়া তাহার মাথায় হাত দিয়া কহিলেন, "ললিতা, এখন তুমি ছেড়ে দিলে যে অন্যায় হবে।"


 

ললিতা রুদ্ধরোদন কণ্ঠে কহিল, "বাবা, আমি যে পারি নে। আমার হয় না।"

 

পরেশ কহিলেন, "তুমি ভালো না পারলে তোমার অপরাধ হবে না, কিন্তু না করলে অন্যায় হবে।"

 

ললিতা মুখ নিচু করিয়া দাঁড়াইয়া রহিল; পরেশবাবু কহিলেন, "মা, যখন তুমি ভার নিয়েছ তখন তোমাকে তো সম্পন্ন করতেই হবে। পাছে অহংকারে ঘা লাগে বলে আর তো পালাবার সময় নেই। লাগুক-না ঘা, সেটাকে অগ্রাহ্য করেও তোমাকে কর্তব্য করতে হবে। পারবে না মা?"

 

ললিতা পিতার মুখের দিকে মুখ তুলিয়া কহিল, "পারব।"

 

সেইদিনই সন্ধ্যাবেলায় বিশেষ করিয়া বিনয়ের সম্মুখেই সমস্ত সংকোচ সম্পূর্ণ দূর করিয়া সে যেন একটা অতিরিক্ত বলের সঙ্গে, যেন স্পর্ধা করিয়া নিজের কর্তব্যে প্রবৃত্ত হইল। বিনয় এতদিন তাহার আবৃত্তি শোনে নাই। আজ শুনিয়া আশ্চর্য হইল। এমন সুস্পষ্ট সতেজ উচ্চারণ, কোথাও কিছুমাত্র জড়িমা নাই, এবং ভাব-প্রকাশের মধ্যে এমন একটা নিঃসংশয় বল যে, শুনিয়া বিনয় প্রত্যাশাতীত আনন্দ লাভ করিল। এই কণ্ঠস্বর তাহার কানে অনেকক্ষণ ধরিয়া বাজিতে লাগিল।

 

কবিতা-আবৃত্তিতে ভালো আবৃত্তিকারকের সম্বন্ধে শ্রোতার মনে একটা বিশেষ মোহ উৎপন্ন করে। সেই কবিতার ভাবটি তাহার পাঠককে মহিমা দান করে-- সেটা যেন তাহার কণ্ঠস্বর, তাহার মুখশ্রী, তাহার চরিত্রের সঙ্গে জড়িত হইয়া দেখা দেয়। ফুল যেমন গাছের শাখায় তেমনি কবিতাটিও আবৃত্তিকারকের মধ্যে ফুটিয়া উঠিয়া তাহাকে বিশেষ সম্পদ দান করে।


 

ললিতাও বিনয়ের কাছে কবিতায় মণ্ডিত হইয়া উঠিতে লাগিল। ললিতা এতদিন তাহার তীব্রতার দ্বারা বিনয়কে অনবরত উত্তেজিত করিয়া রাখিয়াছিল। যেখানে ব্যথা সেইখানেই কেবলই যেমন হাত পড়ে, বিনয়ও তেমনি কয়দিন ললিতার উষ্ণ বাক্য এবং তীক্ষ্ণ হাস্য ছাড়া আর কিছু ভাবিতেই পারে নাই। কেন যে ললিতা এমন করিল, তেমন বলিল, ইহাই তাহাকে বারংবার আলোচনা করিতে হইয়াছে; ললিতার অসন্তোষের রহস্য যতই সে ভেদ করিতে না পারিয়াছে ততই ললিতার চিন্তা তাহার মনকে অধিকার করিয়াছে। হঠাৎ ভোরের বেলা ঘুম হইতে জাগিয়া সে কথা তাহার মনে পড়িয়াছে, পরেশবাবুর বাড়িতে আসিবার সময় প্রত্যহই তাহার মনে বিতর্ক উপস্থিত হইয়াছে আজ না জানি ললিতাকে কিরূপভাবে দেখা যাইবে। যেদিন ললিতা লেশমাত্র প্রসন্নতা প্রকাশ করিয়াছে সেদিন বিনয় যেন হাঁপ ছাড়িয়া বাঁচিয়াছে এবং এই ভাবটি কী করিলে স্থায়ী হয় সেই চিন্তাই করিয়াছে, কিন্তু এমন কোনো উপায় খুঁজিয়া পায় নাই যাহা তাহার আয়ত্তাধীন।

 

এ কয়দিনের এই মানসিক আলোড়নের পর ললিতার কাব্য-আবৃত্তির মাধুর্য বিনয়কে বিশেষ করিয়া এবং প্রবল করিয়া বিচলিত করিল। তাহার এত ভালো লাগিল যে, কী বলিয়া প্রশংসা করিবে ভাবিয়া পাইল না। ললিতার মুখের সামনে ভালোমন্দ কোনো কথাই বলিতে তাহার সাহস হয় না-- কেননা তাহাকে ভালো বলিলেই যে সে খুশি হইবে, মনুষ্যচরিত্রের এই সাধারণ নিয়ম ললিতার সম্বন্ধে না খাটিতে পারে-- এমন-কি, সাধারণ নিয়ম বলিয়াই হয়তো খাটিবে না-- এই কারণে বিনয় উচ্ছ্বসিত হৃদয় লইয়া বরদাসুন্দরীর নিকট ললিতার ক্ষমতার অজস্র প্রশংসা করিল। ইহাতে বিনয়ের বিদ্যা ও বুদ্ধির প্রতি বরদাসুন্দরীর শ্রদ্ধা আরো দৃঢ় হইল।


 

আর-একটি আশ্চর্য ব্যাপার দেখা গেল। ললিতা যখনই নিজে অনুভব করিল তাহার আবৃত্তি ও অভিনয় অনিন্দনীয় হইয়াছে, সুগঠিত নৌকা ঢেউয়ের উপর দিয়া যেমন করিয়া চলিয়া যায় সেও যখন তেমনি সুন্দর করিয়া তাহার কর্তব্যের দুরূহতার উপর দিয়া চলিয়া গেল, তখন হইতে বিনয়ের সম্বন্ধে তাহার তীব্রতাও দূর হইল। বিনয়কে বিমুখ করিবার জন্য তাহার চেষ্টামাত্র রহিল না। এই কাজটাতে তাহার উৎসাহ বাড়িয়া উঠিল এবং রিহার্সাল ব্যাপারে বিনয়ের সঙ্গে তাহার যোগ ঘনিষ্ঠ হইল। এমন-কি, আবৃত্তি অথবা অন্য কিছু সম্বন্ধে বিনয়ের কাছে উপদেশ লইতে তাহার কিছুমাত্র আপত্তি রহিল না।

 

ললিতার এই পরিবর্তনে বিনয়ের বুকের উপর হইতে যেন একটা পাথরের বোঝা নামিয়া গেল। এত আনন্দ হইল যে, যখন-তখন আনন্দময়ীর কাছে গিয়া বালকের মতো ছেলেমানুষি করিতে লাগিল। সুচরিতার কাছে বসিয়া অনেক কথা বকিবার জন্য তাহার মনে কথা জমিতে থাকিল, কিন্তু আজকাল সুচরিতার সঙ্গে তাহার দেখাই হয় না। সুযোগ পাইলেই ললিতার সঙ্গে আলাপ করিতে বসিত, কিন্তু ললিতার কাছে তাহাকে বিশেষ সাবধান হইয়াই কথা বলিতে হইত; ললিতা যে মনে মনে তাহাকে এবং তাহার সকল কথাকে তীক্ষ্ণভাবে বিচার করে ইহা জানিত বলিয়া ললিতার সম্মুখে তাহার কথার স্রোতে স্বাভাবিক বেগ থাকিত না। ললিতা মাঝে মাঝে বলিত, "আপনি যেন বই পড়ে এসে কথা বলছেন, এমন করে বলেন কেন?"

 

বিনয় উত্তর করিত, "আমি যে এত বয়স পর্যন্ত কেবল বই পড়েই এসেছি, সেইজন্য মনটা ছাপার বইয়ের মতো হয়ে গেছে।"


 

ললিতা বলিত, "আপনি খুব ভালো করে বলবার চেষ্টা করবেন না-- নিজের কথাটা ঠিক করে বলে যাবেন। আপনি এমন চমৎকার করে বলেন যে, আমার সন্দেহ হয় আপনি আর-কারো কথা ভেবে সাজিয়ে বলছেন।"

 

এই কারণে, স্বাভাবিক ক্ষমতাবশত একটা কথা বেশ সুসজ্জিত হইয়া বিনয়ের মনে আসিলে ললিতাকে বলিবার চেষ্টা করিয়া বিনয়কে তাহা সাদা করিয়া এবং স্বল্প করিয়া বলিতে হইত। কোনো একটা অলংকৃত বাক্য তাহার মুখে হঠাৎ আসিলে সে লজ্জিত হইয়া পড়িত।

 

ললিতার মনের ভিতর হইতে একটা যেন অকারণ মেঘ কাটিয়া গিয়া তাহার হৃদয় উজ্জ্বল হইয়া উঠিল। বরদাসুন্দরীও তাহার পরিবর্তন দেখিয়া আশ্চর্য হইয়া গেলেন। সে এখন পূর্বের ন্যায় কথায় কথায় আপত্তি প্রকাশ করিয়া বিমুখ হইয়া বসে না, সকল কাজে উৎসাহের সঙ্গে যোগ দেয়। আগামী অভিনয়ের সাজসজ্জা ইত্যাদি সকল বিষয়ে তাহার মনে প্রত্যহ নানাপ্রকার নূতন নূতন কল্পনার উদয় হইতে লাগিল, তাহাই লইয়া সে সকলকে অস্থির করিয়া তুলিল। এ সম্বন্ধে বরদাসুন্দরীর উৎসাহ যতই বেশি হউক তিনি খরচের কথাটাও ভাবেন-- সেইজন্য, ললিতা যখন অভিনয়-ব্যাপারে বিমুখ ছিল তখনো যেমন তাঁহার উৎকণ্ঠার কারণ ঘটিয়াছিল এখন তাহার উৎসাহিত অবস্থাতেও তেমনি তাঁহার সংকট উপস্থিত হইল। কিন্তু ললিতার উত্তেজিত কল্পনাবৃত্তিকে আঘাত করিতেও সাহস হয় না, যে কাজে সে উৎসাহ বোধ করে সে কাজের কোথাও লেশমাত্র অসম্পূর্ণতা ঘটিলে সে একেবারে দমিয়া যায়, তাহাতে যোগ দেওয়াই তাহার পক্ষে অসম্ভব হইয়া উঠে।


 

ললিতা তাহার মনের এই উচ্ছ্বসিত অবস্থায় সুচরিতার কাছে অনেকবার ব্যগ্র হইয়া গিয়াছে। সুচরিতা হাসিয়াছে, কথা কহিয়াছে বটে, কিন্তু ললিতা তাহার মধ্যে বারংবার এমন একটা বাধা অনুভব করিয়াছে যে, সে মনে মনে রাগ করিয়া ফিরিয়া আসিয়াছে।

 

একদিন সে পরেশবাবুর কাছে গিয়া কহিল, "বাবা, সুচিদিদি যে কোণে বসে বসে বই পড়বে, আর আমরা অভিনয় করতে যাব, সে হবে না। ওকেও আমাদের সঙ্গে যোগ দিতে হবে।"

 

পরেশবাবুও কয়দিন ভাবিতেছিলেন, সুচরিতা তাহার সঙ্গিনীদের নিকট হইতে কেমন যেন দূরবর্তিনী হইয়া পড়িতেছে। এরূপ অবস্থা তাহার চরিত্রের পক্ষে স্বাস্থ্যকর নহে বলিয়া তিনি আশঙ্কা করিতেছিলেন। ললিতার কথা শুনিয়া আজ তাহার মনে হইল, আমোদপ্রমোদে সকলের সঙ্গে যোগ দিতে না পারিলে সুচরিতার এইরূপ পার্থক্যের ভাব প্রশ্রয় পাইয়া উঠিবে। পরেশবাবু ললিতাকে কহিলেন, "তোমার মাকে বলো গে।"

 

ললিতা কহিল, "মাকে আমি বলব, কিন্তু সুচিদিদিকে রাজি করাবার ভার তোমাকে নিতে হবে।"

 

পরেশবাবু যখন বলিলেন তখন সুচরিতা আর আপত্তি করিতে পারিল না-- সে আপন কর্তব্য পালন করিতে অগ্রসর হইল।

 

সুচরিতা কোণ হইতে বাহির হইয়া আসিতেই বিনয় তাহার সহিত পূর্বের ন্যায় আলাপ জমাইবার চেষ্টা করিল, কিন্তু এই কয়দিনে কী একটা হইয়াছে, ভালো করিয়া সুচরিতার যেন নাগাল পাইল না। তাহার মুখশ্রীতে, তাহার দৃষ্টিপাতে, এমন একটা সুদূরত্ব প্রকাশ পাইতেছে যে, তাহার কাছে অগ্রসর হইতে সংকোচ উপস্থিত হয়। পূর্বেও মেলামেশা ও কাজকর্মের মধ্যে সুচরিতার একটা নির্লিপ্ততা ছিল, এখন সেইটে অত্যন্ত পরিস্ফুট হইয়া উঠিয়াছে। সে যে অভিনয়-কার্যের অভ্যাসে যোগ দিয়াছিল তাহার মধ্যেও তাহার স্বাতন্ত্র৻ নষ্ট হয় নাই। কাজের জন্য তাহাকে যতটুকু দরকার সেইটুকু সারিয়াই সে চলিয়া যাইত। সুচরিতার এইরূপ দূরত্ব প্রথমে বিনয়কে অত্যন্ত আঘাত দিল। বিনয় মিশুক লোক, যাহাদের সঙ্গে তাহার সৌহৃদ্য তাহাদের নিকট হইতে কোনোপ্রকার বাধা পাইলে বিনয়ের পক্ষে তাহা অত্যন্ত কঠিন হয়। এই পরিবারে সুচরিতার নিকট হইতেই এতদিন সে বিশেষভাবে সমাদর লাভ করিয়া আসিয়াছে, এখন হঠাৎ বিনা কারণে প্রতিহত হইয়া বড়োই বেদনা পাইল। কিন্তু যখন বুঝিতে পারিল এই একই কারণে সুচরিতার প্রতি ললিতার মনেও অভিমানের উদয় হইয়াছে তখন বিনয় সান্ত্বনালাভ করিল এবং ললিতার সহিত তাহার সম্বন্ধ আরো ঘনিষ্ঠ হইল। তাহার নিকট হইতে সুচরিতাকে এড়াইয়া চলিবার অবকাশও সে দিল না, সে আপনিই সুচরিতার নিকট-সংস্রব পরিত্যাগ করিল এবং এমনি করিয়া দেখিতে দেখিতে সুচরিতা বিনয়ের নিকট হইতে বহুদূরে চলিয়া গেল।

 

এবারে কয়দিন গোরা উপস্থিত না থাকাতে বিনয় অত্যন্ত অবাধে পরেশবাবুর পরিবারের সঙ্গে সকল রকম করিয়া মিশিয়া যাইতে পারিয়াছিল। বিনয়ের স্বভাব এইরূপ অবারিতভাবে প্রকাশ পাওয়াতে পরেশবাবুর বাড়ির সকলেই একটা বিশেষ তৃপ্তি অনুভব করিল। বিনয়ও নিজের এইরূপ বাধামুক্ত স্বাভাবিক অবস্থা লাভ করিয়া যেরূপ আনন্দ পাইল এমন আর কখনো পায় নাই। তাহাকে যে ইঁহাদের সকলেরই ভালো লাগিতেছে ইহাই অনুভব করিয়া তাহার ভালো লাগাইবার শক্তি আরো বাড়িয়া উঠিল।

 

প্রকৃতির এই প্রসারণের সময়ে, নিজেকে স্বতন্ত্র শক্তিতে অনুভব করিবার দিনে, বিনয়ের কাছ হইতে সুচরিতা দূরে চলিয়া গেল। এই ক্ষতি এই আঘাত অন্য সময় হইলে দুঃসহ হইত, কিন্তু এখন সেটা সে সহজেই উত্তীর্ণ হইয়া গেল। আশ্চর্য এই যে, ললিতাও সুচরিতার ভাবান্তর উপলক্ষ করিয়া তাহার প্রতি পূর্বের ন্যায় অভিমান প্রকাশ করে নাই। আবৃত্তি ও অভিনয়ের উৎসাহই কি তাহাকে সম্পূর্ণ অধিকার করিয়াছিল?

 

এ দিকে সুচরিতাকে অভিনয়ে যোগ দিতে দেখিয়া হঠাৎ হারানবাবুও উৎসাহিত হইয়া উঠিলেন। তিনি "প্যারাডাইস লস্ট্‌' হইতে এক অংশ আবৃত্তি করিবেন এবং ড্রাইডেনের কাব্য-আবৃত্তির ভূমিকাস্বরূপে সংগীতের মোহিনী শক্তি সম্বন্ধে একটি ক্ষুদ্র বক্তৃতা করিবেন বলিয়া স্বয়ং প্রস্তাব করিলেন। ইহাতে বরদাসুন্দরী মনে মনে অত্যন্ত বিরক্ত হইলেন, ললিতাও সন্তুষ্ট হইল না। হারানবাবু নিজে ম্যাজিস্ট্রেটের সঙ্গে দেখা করিয়া এই প্রস্তাব পূর্বেই পাকা করিয়া আসিয়াছিলেন। ললিতা যখন বলিল ব্যাপারটাকে এত সুদীর্ঘ করিয়া তুলিলে ম্যাজিস্ট্রেট হয়তো আপত্তি করিবেন তখন হারানবাবু পকেট হইতে ম্যাজিস্ট্রেটের কৃতজ্ঞতাজ্ঞাপক পত্র বাহির করিয়া ললিতার হাতে দিয়া তাকে নিরুত্তর করিয়া দিলেন।

 

গোরা বিনা কাজে ভ্রমণে বাহির হইয়াছে, কবে ফিরিবে তাহা কেহ জানিত না। যদিও সুচরিতা এ সম্বন্ধে কোনো কথা মনে স্থান দিবে না ভাবিয়াছিল তবু প্রতিদিনই তাহার মনের ভিতরে আশা জন্মিত যে আজ হয়তো গোরা আসিবে। এ আশা কিছুতেই সে মন হইতে দমন করিতে পারিত না। গোরার ঔদাসীন্য এবং নিজের মনের এই অবাধ্যতায় যখন সে নিরতিশয় পীড়া বোধ করিতেছিল, যখন কোনোমতে এই জাল ছিন্ন করিয়া পলায়ন করিবার জন্য তাহার চিত্ত ব্যাকুল হইয়া উঠিয়াছিল, এমন সময় হারানবাবু একদিন বিশেষভাবে ঈশ্বরের নাম করিয়া সুচরিতার সহিত তাহার সম্বন্ধ পাকা করিবার জন্য পরেশবাবুকে পুনর্বার অনুরোধ করিলেন। পরেশবাবু কহিলেন, "এখন তো বিবাহের বিলম্ব আছে, এত শীঘ্র আবদ্ধ হওয়া কি ভালো?"

 

হারানবাবু কহিলেন, "বিবাহের পূর্বে কিছুকাল এই আবদ্ধ অবস্থায় যাপন করা উভয়ের মনের পরিণতির পক্ষে বিশেষ আবশ্যক বলে মনে করি। প্রথম পরিচয় এবং বিবাহের মাঝখানে এইরকম একটা আধ্যাত্মিক সম্বন্ধ, যাতে সাংসারিক দায়িত্ব নেই অথচ বন্ধন আছে-- এটা বিশেষ উপকারী।"

 

পরেশবাবু কহিলেন, "আচ্ছা, সুচরিতাকে জিজ্ঞাসা করে দেখি।"

 

হারানবাবু কহিলেন, "তিনি তো পূর্বেই মত দিয়েছেন।"

 

হারানবাবুর প্রতি সুচরিতার মনের ভাব সম্বন্ধে পরেশবাবুর এখনো সন্দেহ ছিল, তাই তিনি নিজে সুচরিতাকে ডাকিয়া তাহার নিকট হারানবাবুর প্রস্তাব উপস্থিত করিলেন। সুচরিতা নিজের দ্বিধাগ্রস্ত জীবনকে একটা কোথাও চূড়ান্তভাবে সমর্পণ করিতে পারিলে বাঁচে-- তাই সে এমন অবিলম্বে এবং নিশ্চিতভাবে সম্মতি দিল যে পরেশবাবুর সমস্ত সন্দেহ দূর হইয়া গেল। বিবাহের এত পূর্বে আবদ্ধ হওয়া কর্তব্য কি না তাহা তিনি ভালোরূপ বিবেচনা করিবার জন্য সুচরিতাকে অনুরোধ করিলেন-- তৎসত্ত্বেও সুচরিতা এ প্রস্তাবে কিছুমাত্র আপত্তি করিল না।

 

ব্রাউন্‌লো সাহেবের নিমন্ত্রণ সারিয়া আসিয়া একটি বিশেষ দিনে সকলকে ডাকিয়া ভাবী দম্পতির সম্বন্ধ পাকা করা হইবে এইরূপ স্থির হইল।

 

সুচরিতার ক্ষণকালের জন্য মনে হইল তাহার মন যেন রাহুর গ্রাস হইতে মুক্ত হইয়াছে। সে মনে মনে স্থির করিল, হারানবাবুকে বিবাহ করিয়া ব্রাহ্মসমাজের কাজে যোগ দিবার জন্য সে মনকে কঠোরভাবে প্রস্তুত করিবে। হারানবাবুর নিকট হইতেই সে প্রত্যহ খানিকটা করিয়া ধর্মতত্ত্ব সম্বন্ধে ইংরেজি বই পড়িয়া তাঁহারই নির্দেশমত চলিতে থাকিবে এইরূপ সংকল্প করিল। তাহার পক্ষে যাহা দুরূহ, এমন-কি অপ্রিয়, তাহাই গ্রহণ করিবার প্রতিজ্ঞা করিয়া সে মনের মধ্যে খুব একটা স্ফীতি অনুভব করিল।

 

হারানবাবুর সম্পাদিত ইংরেজি কাগজ কিছুকাল ধরিয়া সে পড়ে নাই। আজ সেই কাগজ ছাপা হইবামাত্র তাহা হাতে আসিয়া পড়িল। বোধ করি হারানবাবু বিশেষ করিয়াই পাঠাইয়া দিয়াছেন।

 

সুচরিতা কাগজখানি ঘরে লইয়া গিয়া স্থির হইয়া বসিয়া পরম কর্তব্যের মতো তাহার প্রথম লাইন হইতে পড়িতে আরম্ভ করিল। শ্রদ্ধাপূর্ণ চিত্তে নিজেকে ছাত্রীর মতো জ্ঞান করিয়া এই পত্রিকা হইতে উপদেশ গ্রহণ করিতে লাগিল।

 

জাহাজ পালে চলিতে চলিতে হঠাৎ পাহাড়ে ঠেকিয়া কাত হইয়া পড়িল। এই সংখ্যায় "সেকেলে বায়ুগ্রস্ত'-নামক একটি প্রবন্ধ আছে, তাহাতে বর্তমান কালের মধ্যে বাস করিয়াও যাহারা সেকালের দিকে মুখ ফিরাইয়া আছে তাহাদিগকে আক্রমণ করা হইয়াছে। যুক্তিগুলি যে অসংগত তাহা নহে, বস্তুত এরূপ যুক্তি সুচরিতা সন্ধান করিতেছিল, কিন্তু প্রবন্ধটি পড়িবা মাত্রই সে বুঝিতে পারিল যে এই আক্রমণের লক্ষ্য গোরা। অথচ তাহার নাম নাই, অথবা তাহার লিখিত কোনো প্রবন্ধের উল্লেখ নাই। বন্দুকের প্রত্যেক গুলির দ্বারা একটা করিয়া মানুষ মারিয়া সৈনিক যেমন খুশি হয় এই প্রবন্ধের প্রত্যেক বাক্যে তেমনি কোনো-একটি সজীব পদার্থ বিদ্ধ হইতেছে বলিয়া যেন একটা হিংসার আনন্দ ব্যক্ত হইয়া উঠিয়াছে।

 

এই প্রবন্ধ সুচরিতার পক্ষে অসহ্য হইয়া উঠিল। ইহার প্রত্যেক যুক্তি প্রতিবাদের দ্বারা খণ্ড খণ্ড করিয়া ফেলিতে তাহার ইচ্ছা হইল। সে মনে মনে কহিল, গৌরমোহনবাবু যদি ইচ্ছা করেন তবে এই প্রবন্ধকে তিনি ধুলায় লুটাইয়া দিতে পারেন। গোরার উজ্জ্বল মুখ তাহার চোখের সামনে জ্যোতির্ময় হইয়া জাগিয়া উঠিল এবং তাহার প্রবল কণ্ঠস্বর সুচরিতার বুকের ভিতর পর্যন্ত ধ্বনিত হইয়া উঠিল। সেই মুখের ও বাক্যের অসামান্যতার কাছে এই প্রবন্ধ ও প্রবন্ধলেখকের ক্ষুদ্রতা এমনই তুচ্ছ হইয়া উঠিল যে সুচরিতা কাগজখানাকে মাটিতে ফেলিয়া দিল।

 

অনেক কাল পরে সুচরিতা আপনি সেদিন বিনয়ের কাছে আসিয়া বসিল এবং তাহাকে কথায় কথায় বলিল, "আচ্ছা, আপনি যে বলেছিলেন যে-সব কাগজে আপনাদের লেখা বেরিয়েছে আমাকে পড়তে এনে দেবেন, কই দিলেন না?"

 

বিনয় এ কথা বলিল না যে ইতিমধ্যে সুচরিতার ভাবান্তর দেখিয়া সে আপন প্রতিশ্রুতি পালন করিতে সাহস করে নাই-- সে কহিল, "আমি সেগুলো একত্র সংগ্রহ করে রেখেছি, কালই এনে দেব।"

 

বিনয় পরদিন পুস্তিকা ও কাগজের এক পুঁটুলি আনিয়া সুচরিতাকে দিয়া গেল। সুচরিতা সেগুলি হাতে পাইয়া আর পড়িল না, বাক্সের মধ্যে রাখিয়া দিল। পড়িতে অত্যন্ত ইচ্ছা করিল বলিয়াই পড়িল না। চিত্তকে কোনোমতেই বিক্ষিপ্ত হইতে দিবে না প্রতিজ্ঞা করিয়া নিজের বিদ্রোহী চিত্তকে পুনর্বার হারানবাবুর শাসনাধীনে সমর্পণ করিয়া আর-একবার সে সান্ত্বনা অনুভব করিল।

 