রবিবার দিন সকালে আনন্দময়ী পান সাজিতেছিলেন, শশিমুখী তাঁহার পাশে বসিয়া সুপারি কাটিয়া স্তূপাকার করিতেছিল। এমন সময় বিনয় আসিয়া ঘরে প্রবেশ করিতেই শশিমুখী তাহার কোলের আঁচল হইতে সুপারি ফেলিয়া দিয়া তাড়াতাড়ি ঘর ছাড়িয়া পলাইয়া গেল। আনন্দময়ী একটুখানি মুচ্‌কিয়া হাসিলেন।

 

বিনয় সকলেরই সঙ্গে ভাব করিতে পারিত। শশিমুখীর সঙ্গে এতদিন তাহার যথেষ্ট হৃদ্যতা ছিল। উভয় পক্ষেই পরস্পরের প্রতি খুব উপদ্রব চলিত। শশিমুখী বিনয়ের জুতা লুকাইয়া রাখিয়া তাহার নিকট হইতে গল্প আদায় করিবার উপায় বাহির করিয়াছিল। বিনয় শশিমুখীর জীবনের দুই-একটা সামান্য ঘটনা অবলম্বন করিয়া তাহাতে যথেষ্ট রঙ ফলাইয়া দুই-একটা গল্প বানাইয়া রাখিয়াছিল। তাহারই অবতারণা করিলে শশিমুখী বড়োই জব্দ হইত। প্রথমে সে বক্তার প্রতি মিথ্যা ভাষণের অপবাদ দিয়া উচ্চকণ্ঠে প্রতিবাদের চেষ্টা করিত; তাহাতে হার মানিলে ঘর ছাড়িয়া পলায়ন করিত। সেও বিনয়ের জীবনচরিত বিকৃত করিয়া পাল্‌টা গল্প বানাইবার চেষ্টা করিয়াছে-- কিন্তু রচনাশক্তিতে সে বিনয়ের সমকক্ষ না হওয়াতে এ সম্বন্ধে বড়ো একটা সফলতা লাভ করিতে পারে নাই।


 

যাহা হউক, বিনয় এ বাড়িতে আসিলেই সব কাজ ফেলিয়া শশিমুখী তাহার সঙ্গে গোলমাল করিবার জন্য ছুটিয়া আসিত। এক-এক দিন এত উৎপাত করিত যে আনন্দময়ী তাহাকে ভর্ৎসনা করিতেন, কিন্তু দোষ তো তাহার একলার ছিল না, বিনয় তাহাকে এমনি উত্তেজিত করিয়া তুলিত যে আত্মসংবরণ করা তাহার পক্ষে অসম্ভব হইত। সেই শশিমুখী আজ যখন বিনয়কে দেখিয়া তাড়াতাড়ি ঘর ছাড়িয়া পলাইয়া গেল তখন আনন্দময়ী হাসিলেন, কিন্তু সে হাসি সুখের হাসি নহে।

 

বিনয়কেও এই ক্ষুদ্র ঘটনায় এমন আঘাত করিল যে, সে কিছুক্ষণের জন্য চুপ করিয়া বসিয়া রহিল। বিনয়ের পক্ষে শশিমুখীকে বিবাহ করা যে কতখানি অসংগত তাহা এইরূপ ছোটোখাটো ব্যাপারেই ফুটিয়া উঠে। বিনয় যখন সম্মতি দিয়াছিল তখন সে কেবল গোরার সঙ্গে তাহার বন্ধুত্বের কথাই চিন্তা করিয়াছিল, ব্যাপারটাকে কল্পনার দ্বারা অনুভব করে নাই। তা ছাড়া আমাদের দেশে বিবাহটা যে প্রধানত ব্যক্তিগত নহে, তাহা পারিবারিক, এই কথা লইয়া বিনয় গৌরব করিয়া কাগজে অনেক প্রবন্ধ লিখিয়াছে; নিজেও এ সম্বন্ধে কোনো ব্যক্তিগত ইচ্ছা বা বিতৃষ্ণাকে মনে স্থানও দেয় নাই। আজ শশিমুখী যে বিনয়কে দেখিয়া আপনার বর বলিয়া জিব কাটিয়া পলাইয়া গেল ইহাতে শশিমুখীর সঙ্গে তাহার ভাবী সম্বন্ধের একটা চেহারা তাহার কাছে দেখা দিল। মুহূর্তের মধ্যে তাহার সমস্ত অন্তঃকরণ বিদ্রোহী হইয়া উঠিল। গোরা যে তাহার প্রকৃতির বিরুদ্ধে তাহাকে কতদূর পর্যন্ত লইয়া যাইতেছিল ইহা মনে করিয়া গোরার উপরে তাহার রাগ হইল, নিজের উপরে ধিক্কার জন্মিল, এবং আনন্দময়ী যে প্রথম হইতেই এই বিবাহে নিষেধ করিয়াছেন তাহা স্মরণ করিয়া তাঁহার সূক্ষ্ণদর্শিতায় তাঁহার প্রতি বিনয়ের মন বিস্ময়মিশ্রিত ভক্তিতে পূর্ণ হইয়া উঠিল।


 

আনন্দময়ী বিনয়ের মনের ভাবটা বুঝিলেন। তিনি অন্য দিকে তাহার মনকে ফিরাইবার জন্য বলিলেন, "কাল গোরার চিঠি পেয়েছি বিনয়।"

 

বিনয় একটু অন্যমনস্ক ভাবেই কহিল, "কি লিখেছে?"

 

আনন্দময়ী কহিলেন, "নিজের খবর বড়ো একটা কিছু দেয় নি। দেশের ছোটোলোকদের দুর্দশা দেখে দুঃখ করে লিখেছে। ঘোষপাড়া বলে কোন্‌-এক গ্রামে ম্যাজিস্ট্রেট কী সব অন্যায় করেছে তারই বর্ণনা করেছে।"

 

গোরার প্রতি একটা বিরুদ্ধ ভাবের উত্তেজনা হইতেই অসহিষ্ণু হইয়া বিনয় বলিয়া উঠিল, "গোরার ঐ পরের দিকেই দৃষ্টি, আর আমরা সমাজের বুকের উপরে বসে প্রতিদিন যে-সব অত্যাচার করছি তা কেবলই মার্জনা করতে হবে, আর বলতে হবে এমন সৎকর্ম আর কিছু হতে পারে না।"

 

হঠাৎ গোরার উপরে এইরূপ দোষারোপ করিয়া বিনয় যেন অন্য পক্ষ বলিয়া নিজেকে দাঁড় করাইল দেখিয়া আনন্দময়ী হাসিলেন।

 

বিনয় কহিল, "মা, তুমি হাসছ, মনে করছ হঠাৎ বিনয় এমন রাগ করে উঠল কেন? কেন রাগ হয় তোমাকে বলি। সুধীর সেদিন আমাকে তাদের নৈহাটি স্টেশনে তার এক বন্ধুর বাগানে নিয়ে গিয়েছিল। আমরা শেয়ালদা ছাড়তেই বৃষ্টি আরম্ভ হল। সোদপুর স্টেশনে যখন গাড়ি থামল দেখি, একটি সাহেবি-কাপড়-পরা বাঙালি নিজে মাথায় দিব্যি ছাতা দিয়ে তার স্ত্রীকে গাড়ি থেকে নাবালে। স্ত্রীর কোলে একটি শিশু ছেলে; গায়ের মোটা চাদরটা দিয়ে সেই ছেলেটিকে কোনোমতে ঢেকে খোলা স্টেশনের এক ধারে দাঁড়িয়ে সে বেচারি শীতে ও লজ্জায় জড়সড় হয়ে ভিজতে লাগল-- তার স্বামী জিনিসপত্র নিয়ে ছাতা মাথায় দিয়ে হাঁকডাক বাধিয়ে দিলে। আমার এক মুহূর্তে মনে পড়ে গেল, সমস্ত বাংলাদেশে কি রৌদ্রে কি বৃষ্টিতে কি ভদ্র কি অভদ্র কোনো স্ত্রীলোকের মাথায় ছাতা নেই। যখন দেখলুম স্বামীটা নির্লজ্জভাবে মাথায় ছাতা দিয়েছে, আর তার স্ত্রী গায়ে চাদর ঢাকা দিয়ে নীরবে ভিজছে, এই ব্যবহারটাকে মনে মনেও নিন্দা করছে না এবং স্টেশনসুদ্ধ কোনো লোকের মনে এটা কিছুমাত্র অন্যায় বলে বোধ হচ্ছে না, তখন থেকে আমি প্রতিজ্ঞা করেছি-- আমরা স্ত্রীলোকদের অত্যন্ত সমাদর করি-- তাদের লক্ষ্ণী বলে, দেবী বলে জানি, এ-সমস্ত অলীক কাব্যকথা আর কোনোদিন মুখেও উচ্চারণ করব না। আমরা দেশকে বলি মাতৃভূমি, কিন্তু দেশের সেই নারীমূর্তির মহিমা দেশের স্ত্রীলোকের মধ্যে যদি প্রত্যক্ষ না করি-- বুদ্ধিতে, শক্তিতে, কর্তব্যবোধের ঔদার্যে আমাদের মেয়েদের যদি পূর্ণ পরিণত সতেজ সবল ভাবে আমরা না দেখি-- ঘরের মধ্যে দুর্বলতা সংকীর্ণতা এবং অপরিণতি যদি দেখতে পাই-- তা হলে কখনোই দেশের উপলব্ধি আমাদের কাছে উজ্জ্বল হয়ে উঠবে না।"


 

নিজের উৎসাহে হঠাৎ লজ্জিত হইয়া বিনয় স্বাভাবিক সুরে কহিল, "মা, তুমি ভাবছ বিনয় মাঝে মাঝে এইরকম বড়ো বড়ো কথায় বক্তৃতা করে থাকে-- আজও তাকে বক্তৃতায় পেয়েছে। অভ্যাসবশত আমার কথাগুলো বক্তৃতার মতো হয়ে পড়ে, আজ এ আমার কিন্তু বক্তৃতা নয়। দেশের মেয়েরা যে দেশের কতখানি আগে আমি তো ভালো করে বুঝতেই পারি নি, কখনো চিন্তাও করি নি। মা, আর বেশি বকব না। আমি বেশি কথা কই বলে আমার কথাকে কেউ আমারই মনের কথা বলে বিশ্বাস করে না। এবার থেকে কথা কমাব।"

 

বলিয়া বিনয় আর বিলম্ব না করিয়া উৎসাহদীপ্ত চিত্তে প্রস্থান করিল।

 

আনন্দময়ী মহিমকে ডাকাইয়া বলিলেন, "বাবা, বিনয়ের সঙ্গে আমাদের শশিমুখীর বিবাহ হবে না।"

 

মহিম। কেন? তোমার অমত আছে?

 

আনন্দময়ী। এ সম্বন্ধে শেষ পর্যন্ত টিঁকবে না বলেই আমার অমত, নইলে অমত করব কেন?

 

মহিম। গোরা রাজি হয়েছে, বিনয়ও রাজি, তবে টিঁকবে না কেন? অবশ্য, তুমি যদি মত না দাও তা হলে বিনয় এ কাজ করবে না সে আমি জানি।


 

আনন্দময়ী। আমি বিনয়কে তোমার চেয়ে ভালো জানি।

 

মহিম। গোরার চেয়েও?

 

আনন্দময়ী। হাঁ, গোরার চেয়েও ভালো জানি, সেইজন্যেই সকল দিক ভেবে আমি মত দিতে পারছি নে।

 

মহিম। আচ্ছা, গোরা ফিরে আসুক।

 

আনন্দময়ী। মহিম, আমার কথা শোনো। এ নিয়ে যদি বেশি পীড়াপীড়ি কর তা হলে শেষকালে একটা গোলমাল হবে। আমার ইচ্ছা নয় যে, গোরা বিনয়কে এ নিয়ে কোনো কথা বলে।

 

"আচ্ছা দেখা যাবে" বলিয়া মহিম মুখে একটা পান লইয়া রাগ করিয়া ঘর হইতে চলিয়া গেল।