ম্যাজিস্ট্রেট ব্রাউন্‌লো সাহেব দিবাবসানে নদীর ধারের রাস্তায় পদব্রজে বেড়াইতেছেন, সঙ্গে হারানবাবু রহিয়াছেন। কিছু দূরে গাড়িতে তাঁহার মেম পরেশবাবুর মেয়েদের লইয়া হাওয়া খাইতে বাহির হইয়াছেন।

 

ব্রাউন্‌লো সাহেব গার্ড্‌ন-পার্টিতে মাঝে মাঝে বাঙালি ভদ্রলোকদিগকে তাঁহার বাড়িতে নিমন্ত্রণ করিতেন। জিলার এন্‌ট্রেন্স স্কুলে প্রাইজ বিতরণ উপলক্ষে তিনিই সভাপতির কাজ করিতেন। কোনো সম্পন্ন লোকের বাড়িতে বিবাহাদি ক্রিয়াকর্মে তাঁহাকে আহ্বান করিলে তিনি গৃহকর্তার অভ্যর্থনা গ্রহণ করিতেন। এমন-কি, যাত্রাগানের মজলিসে আহূত হইয়া তিনি একটা বড়ো কেদারায় বসিয়া কিছুক্ষণের জন্য ধৈর্যসহকারে গান শুনিতে চেষ্টা করিতেন। তাঁহার আদালতে গবর্মেন্ট্‌ প্লীডারের বাড়িতে গত পূজার দিন যাত্রায় যে দুই ছোকরা ভিস্তি ও মেথরানি সাজিয়াছিল তাহাদের অভিনয়ে তিনি বিশেষ আনন্দ প্রকাশ করিয়াছিলেন এবং তাঁহার অনুরোধক্রমে একাধিক বার তাহাদের অংশ তাঁহার সম্মুখে পুনরাবৃত্ত হইয়াছিল।


 

তাঁহার স্ত্রী মিশনরির কন্যা ছিলেন। তাঁহার বাড়িতে মাঝে মাঝে মিশনরি মেয়েদের চা-পান সভা বসিত। জেলায় তিনি একটি মেয়ে-ইস্কুল স্থাপন করিয়াছিলেন এবং যাহাতে সে স্কুলে ছাত্রীর অভাব না হয় সেজন্য তিনি যথেষ্ট চেষ্টা করিতেন। পরেশবাবুর বাড়িতে মেয়েদের মধ্যে বিদ্যাশিক্ষার চর্চা দেখিয়া তিনি তাহাদিগকে সর্বদা উৎসাহ দিতেন; দূরে থাকিলেও মাঝে মাঝে চিঠিপত্র চালাইতেন ও ক্রিস্‌মাসের সময় তাহাদিগকে ধর্মগ্রন্থ উপহার পাঠাইতেন।

 

মেলা বসিয়াছে। তদুপলক্ষে হারানবাবু সুধীর ও বিনয়ের সঙ্গে বরদাসুন্দরী ও মেয়েরা সকলেই আসিয়াছেন-- তাঁহাদিগকে ইনস্পেক্‌শন-বাংলায় স্থান দেওয়া হইয়াছে। পরেশবাবু এই-সমস্ত গোলমালের মধ্যে কোনোমতেই থাকিতে পারেন না, এইজন্য তিনি একলা কলিকাতাতেই রহিয়া গিয়াছেন। সুচরিতা তাঁহার সঙ্গরক্ষার জন্য তাঁহার কাছে থাকিতে অনেক চেষ্টা পাইয়াছিল, কিন্তু পরেশ ম্যাজিস্ট্রেটের নিমন্ত্রণে কর্তব্যপালনের জন্য সুচরিতাকে বিশেষ উপদেশ দিয়াই পাঠাইয়া দিলেন। আগামী পরশ্ব কমিশনর সাহেব ও সস্ত্রীক ছোটোলাটের সম্মুখে ম্যাজিস্ট্রেটের বাড়িতে ডিনারের পরে ঈভ্‌নিং পার্টিতে পরেশবাবুর মেয়েদের দ্বারা অভিনয় আবৃত্তি প্রভৃতি হইবার কথা স্থির হইয়াছে। সেজন্য ম্যাজিস্ট্রেটের অনেক ইংরেজ বন্ধু জেলা ও কলিকাতা হইতে আহূত হইয়াছেন। কয়েকজন বাছা বাছা বাঙালি ভদ্রলোকেরও উপস্থিত হইবার আয়োজন হইয়াছে। তাঁহাদের জন্য বাগানে একটি তাঁবুতে ব্রাহ্মণ পাচক-কর্তৃক প্রস্তুত জলযোগেরও ব্যবস্থা হইবে এইরূপ শুনা যাইতেছে।


 

হারানবাবু অতি অল্পকালের মধ্যেই উচ্চভাবের আলাপে ম্যাজিস্ট্রেট সাহেবকে বিশেষ সন্তুষ্ট করিতে পারিয়াছিলেন। খৃস্টান ধর্মশাস্ত্রে হারানবাবুর অসামান্য অভিজ্ঞতা দেখিয়া সাহেব আশ্চর্য হইয়া গিয়াছিলেন এবং খৃস্টান ধর্ম গ্রহণে তিনি অল্প একটুমাত্র বাধা কেন রাখিয়াছেন এই প্রশ্নও হারানবাবুকে জিজ্ঞাসা করিয়াছিলেন।

 

আজ অপরাহ্নে নদীতীরের পথে হারানবাবুর সঙ্গে তিনি ব্রাহ্মসমাজের কার্যপ্রণালী ও হিন্দুসমাজের সংস্কারসাধন সম্বন্ধে গভীরভাবে আলোচনায় নিযুক্ত ছিলেন। এমন সময় গোরা "গুড ঈভনিং সার" বলিয়া তাঁহার সম্মুখে আসিয়া দাঁড়াইল।

 

কাল সে ম্যাজিস্ট্রেটের সহিত দেখা করিবার চেষ্টা করিতে গিয়া বুঝিয়াছে যে সাহেবের চৌকাঠ উত্তীর্ণ হইতে গেলে তাঁহার পেয়াদার মাশুল জোগাইতে হয়। এরূপ দণ্ড ও অপমান স্বীকার করিতে অসম্মত হইয়া আজ সাহেবের হাওয়া খাইবার অবকাশে সে তাঁহার সহিত দেখা করিতে আসিয়াছে। এই সাক্ষাৎকালে হারানবাবু ও গোরা উভয় পক্ষ হইতেই পরিচয়ের কোনো লক্ষণ প্রকাশ হইল না।

 

লোকটাকে দেখিয়া সাহেব কিছু বিস্মিত হইয়া গেলেন। এমন ছয় ফুটের চেয়ে লম্বা, হাড়-মোটা, মজবুত মানুষ তিনি বাংলা দেশে পূর্বে দেখিয়াছেন বলিয়া মনে করিতে পারিলেন না। ইহার দেহের বর্ণও সাধারণ বাঙালির মতো নহে। গায়ে একখানা খাকি রঙের পাঞ্জাবি জামা, ধুতি মোটা ও মলিন, হাতে একগাছা বাঁশের লাঠি, চাদরখানাকে মাথায় পাগড়ির মতো বাঁধিয়াছে।


 

গোরা ম্যাজিস্ট্রেটকে কহিল, "আমি চর-ঘোষপুর হইতে আসিতেছি।"

 

ম্যাজিস্ট্রেট একপ্রকার বিস্ময়সূচক শিস দিলেন। ঘোষপুরের তদন্তকার্যে একজন বিদেশী বাধা দিতে আসিয়াছে সে সংবাদ তিনি গতকল্যই পাইয়াছিলেন। তবে এই লোকটাই সে! গোরাকে আপাদমস্তক তীক্ষ্ণভাবে একবার নিরীক্ষণ করিলেন এবং জিজ্ঞাসা করিলেন, "তুমি কোন্‌ জাত?"

 

গোরা কহিল, "আমি বাঙালি ব্রাহ্মণ।"

 

সাহেব কহিলেন, "ও! খবরের কাগজের সঙ্গে তোমার যোগ আছে বুঝি?"

 

গোরা কহিল, "না।"

 

ম্যাজিস্ট্রেট কহিলেন, "তবে ঘোষপুর-চরে তুমি কী করতে এসেছ?"

 

গোরা কহিল, "ভ্রমণ করতে করতে সেখানে আশ্রয় নিয়েছিলুম। পুলিসের অত্যাচারে গ্রামের দুর্গতির চিহ্ন দেখে এবং আরো উপদ্রবের সম্ভাবনা আছে জেনে প্রতিকারের জন্য আপনার কাছে এসেছি।"


 

ম্যাজিস্ট্রেট কহিলেন, "চর-ঘোষপুরের লোকগুলো অত্যন্ত বদমায়েস সে কথা তুমি জান?"

 

গোরা কহিল, "তারা বদমায়েস নয়, তারা নির্ভীক, স্বাধীনচেতা-- তারা অন্যায় অত্যাচার নীরবে সহ্য করতে পারে না।"

 

ম্যাজিস্ট্রেট চটিয়া উঠিলেন। তিনি মনে মনে ঠিক করিলেন নব্যবাঙালি ইতিহাসের পুঁথি পড়িয়া কতকগুলা বুলি শিখিয়াছে-- ইন্‌সাফারেব্‌ল্‌!

 

"এখানকার অবস্থা তুমি কিছুই জান না" বলিয়া ম্যাজিস্ট্রেট গোরাকে খুব একটা ধমক দিলেন।

 

"আপনি এখানকার অবস্থা আমার চেয়ে অনেক কম জানেন।" গোরা মেঘমন্দ্রস্বরে জবাব করিল।

 

ম্যাজিস্ট্রেট কহিলেন, "আমি তোমাকে সাবধান করে দিচ্ছি তুমি যদি ঘোষপুরের ব্যাপার সম্বন্ধে কোনো প্রকার হস্তক্ষেপ কর তা হলে খুব সস্তায় নিষ্কৃতি পাবে না।"

 

গোরা কহিল, "আপনি যখন অত্যাচারের প্রতিবিধান করবেন না বলে মনস্থির করেছেন এবং গ্রামের লোকের বিরুদ্ধে আপনার ধারণা যখন বদ্ধমূল, তখন আমার আর-কোনো উপায় নেই-- আমি গ্রামের লোকদের নিজের চেষ্টায় পুলিসের বিরুদ্ধে দাঁড়াবার জন্যে উৎসাহিত করব।"


 

ম্যাজিস্ট্রেট চলিতে চলিতে হঠাৎ থামিয়া দাঁড়াইয়া বিদ্যুতের মতো গোরার দিকে ফিরিয়া গর্জিয়া উঠিলেন, "কী! এত বড়ো স্পর্ধা!"

 

গোরা দ্বিতীয় কোনো কথা না বলিয়া ধীরগমনে চলিয়া গেল।

 

ম্যাজিস্ট্রেট কহিলেন, "হারানবাবু, আপনাদের দেশের লোকদের মধ্যে এ-সকল কিসের লক্ষণ দেখা যাইতেছে?"

 

হারানবাবু কহিলেন, "লেখাপড়া তেমন গভীরভাবে হইতেছে না, বিশেষত দেশে আধ্যাত্মিক ও চারিত্রনৈতিক শিক্ষা একেবারে নাই বলিয়াই এরূপ ঘটিতেছে। ইংরেজি বিদ্যার যেটা শ্রেষ্ঠ অংশ সেটা গ্রহণ করিবার অধিকার ইহাদের হয় নাই। ভারতবর্ষে ইংরেজের রাজত্ব যে ঈশ্বরের বিধান-- এই অকৃতজ্ঞরা এখনো তাহা স্বীকার করিতে চাহিতেছে না। তাহার একমাত্র কারণ, ইহারা কেবল পড়া মুখস্থ করিয়াছে, কিন্তু ইহাদের ধর্মবোধ নিতান্তই অপরিণত।"

 

ম্যাজিস্ট্রেট কহিলেন, "খৃস্টকে স্বীকার না করিলে ভারতবর্ষে এই ধর্মবোধ কখনোই পূর্ণতা লাভ করিবে না।"


 

হারানবাবু কহিলেন, "সে এক হিসাবে সত্য।" এই বলিয়া খৃস্টকে স্বীকার করা সম্বন্ধে একজন খৃস্টানের সঙ্গে হারানবাবুর মতের কোন্‌ অংশে কতটুকু ঐক্য এবং কোথায় অনৈক্য তাহাই লইয়া হারানবাবু ম্যাজিস্ট্রেটের সহিত সূক্ষ্ণভাবে আলাপ করিয়া তাঁহাকে এই কথাপ্রসঙ্গে এতই নিবিষ্ট করিয়া রাখিয়াছিলেন যে, মেমসাহেব যখন পরেশবাবুর মেয়েদিগকে গাড়ি করিয়া ডাকবাংলায় পৌঁছাইয়া দিয়া ফিরিবার পথে তাঁহার স্বামীকে কহিলেন, "হ্যারি, ঘরে ফিরিতে হইবে", তিনি চমকিয়া উঠিয়া ঘড়ি খুলিয়া কহিলেন, "বাই জোভ, আটটা বাজিয়া কুড়ি মিনিট।"

 

গাড়িতে উঠিবার সময় হারানবাবুর কর নিপীড়ন করিয়া বিদায়সম্ভাষণপূর্বক কহিলেন, "আপনার সহিত আলাপ করিয়া আমার সন্ধ্যা খুব সুখে কাটিয়াছে।"

 

হারানবাবু ডাকবাংলায় ফিরিয়া আসিয়া ম্যাজিস্ট্রেটের সহিত তাঁহার আলাপের বিবরণ বিস্তারিত করিয়া বলিলেন। কিন্তু গোরার সহিত সাক্ষাতের কোনো উল্লেখমাত্র করিলেন না।