কোনোপ্রকার অপরাধ বিচার না করিয়া কেবলমাত্র গ্রামকে শাসন করিবার জন্য সাতচল্লিশ জন আসামিকে হাজতে দেওয়া হইয়াছে।

 

ম্যাজিস্ট্রেটের সহিত সাক্ষাতের পর গোরা উকিলের সন্ধানে বাহির হইল। কোনো লোকের কাছে খবর পাইল, সাতকড়ি হালদার এখানকার একজন ভালো উকিল। সাতকড়ির বাড়ি যাইতেই সে বলিয়া উঠিল, "বাঃ, গোরা যে! তুমি এখানে!"

 

গোরা যা মনে করিয়াছিল তাই বটে-- সাতকড়ি গোরার সহপাঠী। গোরা কহিল, চর-ঘোষপুরের আসামিদিগকে জামিনে খালাস করিয়া তাহাদের মকদ্দমা চালাইতে হইবে।

 

সাতকড়ি কহিল, "জামিন হবে কে?"


 

গোরা কহিল, "আমি হব।"

 

সাতকড়ি কহিল, "তুমি সাতচল্লিশ জনের জামিন হবে তোমার এমন কী সাধ্য আছে?"

 

গোরা কহিল, "যদি মোক্তাররা মিলে জামিন হয় তার ফী আমি দেব।"

 

সাতকড়ি কহিল, "টাকা কম লাগবে না।"

 

পরদিন ম্যাজিস্ট্রেটের এজলাসে জামিন-খালাসের দরখাস্ত হইল। ম্যাজিস্ট্রেট গতকল্যকার সেই মলিনবস্ত্রধারী পাগড়ি-পরা বীরমূর্তির দিকে একবার কটাক্ষ নিক্ষেপ করিলেন এবং দরখাস্ত অগ্রাহ্য করিয়া দিলেন। চৌদ্দ বৎসরের ছেলে হইতে আশি বৎসরের বুড়া পর্যন্ত হাজতে পচিতে লাগিল।

 

গোরা ইহাদের হইয়া লড়িবার জন্য সাতকড়িকে অনুরোধ করিল। সাতকড়ি কহিল, "সাক্ষী পাবে কোথায়? যারা সাক্ষী হতে পারত তারা সবাই আসামী তার পরে এই সাহেব-মারা মামলার তদন্তের চোটে এ অঞ্চলের লোক অতিষ্ঠ হয়ে উঠেছে। ম্যাজিস্ট্রেটের ধারণা হয়েছে ভিতরে ভিতরে ভদ্রলোকের যোগ আছে; হয়তো বা আমাকেও সন্দেহ করে, বলা যায় না। ইংরেজি কাগজগুলোতে ক্রমাগত লিখছে দেশী লোক যদি এরকম স্পর্ধা পায় তা হলে অরক্ষিত অসহায় ইংরেজরা আর মফস্বলে বাস করতেই পারবে না। ইতিমধ্যে দেশের লোক দেশে টিঁকতে পারছে না এমনি হয়েছে। অত্যাচার হচ্ছে জানি, কিন্তু কিছু করবার জো নেই।"


 

গোরা গর্জিয়া উঠিয়া কহিল, "কেন জো নেই?"

 

সাতকড়ি হাসিয়া কহিল, "তুমি ইস্কুলে যেমনটি ছিলে এখনো ঠিক তেমনটি আছ দেখছি। জো নেই মানে, আমাদের ঘরে স্ত্রীপুত্র আছে-- রোজ উপার্জন না করলে অনেকগুলো লোককে উপবাস করতে হয়। পরের দায় নিজের ঘাড়ে নিয়ে মরতে রাজি হয় এমন লোক সংসারে বেশি নেই-- বিশেষত যে দেশে সংসার জিনিসটি বড়ো ছোটোখাটো জিনিস নয়। যাদের উপর দশ জন নির্ভর করে তারা সেই দশ জন ছাড়া অন্য দশ জনের দিকে তাকাবার অবকাশই পায় না।"

 

গোরা কহিল, "তা হলে এদের জন্যে কিছুই করবে না? হাইকোর্টে মোশন করে যদি--"

 

সাতকড়ি অধীর হইয়া কহিল, "আরে, ইংরেজ মেরেছে যে-- সেটা দেখছ না! প্রত্যেক ইংরেজটিই যে রাজা-- একটা ছোটো ইংরেজকে মারলেও যে সেটা একটা ছোটোরকম রাজবিদ্রোহ। যেটাতে কিছু ফল হবে না সেটার জন্যে মিথ্যে চেষ্টা করতে গিয়ে ম্যাজিস্ট্রেটের কোপানলে পড়ব সে আমার দ্বারা হবে না।"

 

কলিকাতায় গিয়া সেখানকার কোনো উকিলের সাহায্যে কিছু সুবিধা হয় কি না তাহাই দেখিবার জন্য পরদিন সাড়ে দশটার গাড়িতে রওনা হইবার অভিপ্রায়ে গোরা যাত্রা করিয়াছে, এমন সময় বাধা পড়িয়া গেল।


 

এখানকার মেলা উপলক্ষেই কলিকাতার একদল ছাত্রের সহিত এখানকার স্থানীয় ছাত্রদলের ক্রিকেট-যুদ্ধ স্থির হইয়াছে। হাত পাকাইবার জন্য কলিকাতার ছেলেরা আপন দলের মধ্যেই খেলিতেছিল। ক্রিকেটের গোলা লাগিয়া একটি ছেলের পায়ে গুরুতর আঘাত লাগে। মাঠের ধারে একটা বড়ো পুষ্করিণী ছিল-- আহত ছেলেটিকে দুইটি ছাত্র ধরিয়া সেই পুষ্করিণীর তীরে রাখিয়া চাদর ছিঁড়িয়া জলে ভিজাইয়া তাহার পা বাঁধিয়া দিতেছিল, এমন সময় হঠাৎ কোথা হইতে একটা পাহারাওয়ালা আসিয়াই একেবারে একজন ছাত্রের ঘাড়ে হাত দিয়া ধাক্কা মারিয়া তাহাকে অকথ্য ভাষায় গালি দিল। পুষ্করিণীটি পানীয় জলের জন্য রিজার্ভ করা, ইহার জলে নামা নিষেধ,কলিকাতার ছাত্র তাহা জানিত না, জানিলেও অকস্মাৎ পাহারাওয়ালার কাছে এরূপ অপমান সহ্য করা তাহাদের অভ্যাস ছিল না, গায়েও জোর ছিল, তাই অপমানের যথোচিত প্রতিকার আরম্ভ করিয়া দিল। এই দৃশ্য দেখিয়া চার-পাঁচজন কন্‌স্টেব্‌ল্‌ ছুটিয়া আসিল। ঠিক এমন সময়টিতেই সেখানে গোরা আসিয়া উপস্থিত। ছাত্ররা গোরাকে চিনিত-- গোরা তাহাদিগকে লইয়া অনেকদিন ক্রিকেট খেলাইয়াছে। গোরা যখন দেখিল ছাত্রদিগকে মারিতে মারিতে ধরিয়া লইয়া যাইতেছে, সে সহিতে পারিল না, সে কহিল, "খবরদার! মারিস নে!" পাহারাওয়ালার দল তাহাকেও অশ্রাব্য গালি দিতেই গোরা ঘুষি ও লাথি মারিয়া এমন একটা কাণ্ড করিয়া তুলিল যে রাস্তায় লোক জমিয়া গেল। এ দিকে দেখিতে দেখিতে ছাত্রের দল জুটিয়া গেল। গোরার উৎসাহ ও আদেশ পাইয়া তাহারা পুলিসকে আক্রমণ করিতেই পাহারাওয়ালার দল রণে ভঙ্গ দিল। দর্শকরূপে রাস্তার লোকে অত্যন্ত আমোদ অনুভব করিল; কিন্তু বলা বাহুল্য, এই তামাশা গোরার পক্ষে নিতান্ত তামাশা হইল না।


 

বেলা যখন তিন-চারটে, ডাকবাংলায় বিনয় হারানবাবু এবং মেয়েরা রিহার্সালে প্রবৃত্ত আছে, এমন সময় বিনয়ের পরিচিত দুইজন ছাত্র আসিয়া খবর দিল, গোরাকে এবং কয়জন ছাত্রকে পুলিসে গ্রেফতার করিয়া লইয়া হাজতে রাখিয়াছে, আগামী কাল ম্যাজিস্ট্রেটের নিকটে প্রথম এজলাসেই ইহার বিচার হইবে।

 

গোরা হাজতে! এ কথা শুনিয়া হারানবাবু ছাড়া আর-সকলেই একেবারে চমকিয়া উঠিল। বিনয় তখনই ছুটিয়া প্রথমে তাহাদের সহপাঠী সাতকড়ি হালদারের নিকট গিয়া তাহাকে সমস্ত জানাইল এবং তাহাকে সঙ্গে লইয়া হাজতে গেল।

 

সাতকড়ি তাহার পক্ষে ওকালতি ও তাহাকে এখনই জামিনে খালাসের চেষ্টা করিবার প্রস্তাব করিল। গোরা বলিল, "না, আমি উকিলও রাখব না, আমাকে জামিনে খালাসেরও চেষ্টা করতে হবে না।"

 

সে কী কথা! সাতকড়ি বিনয়ের দিকে ফিরিয়া কহিল, "দেখেছ! কে বলবে গোরা ইস্কুল থেকে বেরিয়েছে! ওর বুদ্ধিশুদ্ধি ঠিক সেইরকমই আছে!"

 

গোরা কহিল, "দৈবাৎ আমার টাকা আছে, বন্ধু আছে বলেই হাজত আর হাতকড়ি থেকে আমি খালাস পাব সে আমি চাই নে। আমাদের দেশের যে ধর্মনীতি তাতে আমরা জানি সুবিচার করার গরজ রাজার; প্রজার প্রতি অবিচার রাজারই অধর্ম। কিন্তু এ রাজ্যে উকিলের কড়ি না জোগাতে পেরে প্রজা যদি হাজতে পচে, জেলে মরে, রাজা মাথার উপরে থাকতে ন্যায়বিচার পয়সা দিয়ে কিনতে যদি সর্বস্বান্ত হতে হয়, তবে এমন বিচারের জন্যে আমি সিকি-পয়সা খরচ করতে চাই নে।"


 

সাতকড়ি কহিল, "কাজির আমলে যে ঘুষ দিতেই মাথা বিকিয়ে যেত।"

 

গোরা কহিল, "ঘুষ দেওয়া তো রাজার বিধান ছিল না। সে কাজি মন্দ ছিল সে ঘুষ নিত, এ আমলেও সেটা আছে। কিন্তু এখন রাজদ্বারে বিচারের জন্যে দাঁড়াতে গেলেই, বাদী হোক প্রতিবাদী হোক, দোষী হোক, নির্দোষ হোক, প্রজাকে চোখের জল ফেলতেই হবে। যে পক্ষ নির্ধন, বিচারের লড়াইয়ে জিত-হার দুই তার পক্ষে সর্বনাশ। তার পরে রাজা যখন বাদী আর আমার মতো লোক প্রতিবাদী, তখন তাঁর পক্ষেই উকিল ব্যারিস্টার-- আর আমি যদি জোটাতে পারলুম তো ভালো, নইলে অদৃষ্টে যা থাকে! বিচারে যদি উকিলের সাহায্যের প্রয়োজন না থাকে তবে সরকারি উকিল আছে কেন? যদি প্রয়োজন থাকে তো গবর্মেন্টের বিরুদ্ধপক্ষ কেন নিজের উকিল নিজে জোটাতে বাধ্য হবে? এ কি প্রজার সঙ্গে শত্রুতা? এ কী রকমের রাজধর্ম?"

 

সাতকড়ি কহিল, "ভাই, চট কেন? সিভিলিজেশন সস্তা জিনিস নয়। সূক্ষ্ণ বিচার করতে গেলে সূক্ষ্ণ আইন করতে হয়, সূক্ষ্ণ আইন করতে গেলেই আইনের ব্যবসায়ী না হলে কাজ চলেই না, ব্যাবসা চালাতে গেলেই কেনাবেচা এসে পড়ে-- অতএব সভ্যতার আদালত আপনিই বিচার-কেনাবেচার হাট হয়ে উঠবেই-- যার টাকা নেই তার ঠকবার সম্ভাবনা থাকবেই। তুমি রাজা হলে কী করতে বলো দেখি।"

 

গোরা কহিল, "যদি এমন আইন করতুম যে হাজার দেড় হাজার টাকা বেতনের বিচারকের বুদ্ধিতেও তার রহস্য ভেদ হওয়া সম্ভব হত না, তা হলে হতভাগা বাদী প্রতিবাদী উভয় পক্ষের জন্য উকিল সরকারি খরচে নিযুক্ত করে দিতুম। বিচার ভালো হওয়ার খরচা প্রজার ঘাড়ে চাপিয়ে দিয়ে সুবিচারের গৌরব করে পাঠান-মোগলদের গাল দিতুম না।"


 

সাতকড়ি কহিল, "বেশ কথা, সে শুভদিন যখন আসে নি-- তুমি যখন রাজা হও নি-- সম্প্রতি তুমি যখন সভ্য রাজার আদালতের আসামী-- তখন তোমাকে হয় গাঁটের কড়ি খরচ করতে হবে নয় উকিল-বন্ধুর শরণাপন্ন হতে হবে, নয় তো তৃতীয় গতিটা সদ্‌গতি হবে না।"

 

গোরা জেদ করিয়া কহিল, "কোনো চেষ্টা না করে যে গতি হতে পারে আমার সেই গতিই হোক। এ রাজ্যে সম্পূর্ণ নিরুপায়ের যে গতি, আমারও সেই গতি।"

 

বিনয় অনেক অনুনয় করিল, কিন্তু গোরা তাহাতে কর্ণপাতমাত্র করিল না। সে বিনয়কে জিজ্ঞাসা করিল, "তুমি হঠাৎ এখানে কী করে উপস্থিত হলে।?"

 

বিনয়ের মুখ ঈষৎ রক্তাভ হইয়া উঠিল। গোরা যদি আজ হাজতে না থাকিত তবে বিনয় হয়তো কিছু বিদ্রোহের স্বরেই তাহার এখানে উপস্থিতির কারণটা বলিয়া দিত। আজ স্পষ্ট উত্তরটা তাহার মুখে বাধিয়া গেল; কহিল, "আমার কথা পরে হবে-- এখন তোমার--"

 

গোরা কহিল, "আমি তো আজ রাজার অতিথি। আমার জন্যে রাজা স্বয়ং ভাবছেন, তোমাদের আর কারো ভাবতে হবে না।"


 

বিনয় জানিত গোরাকে টলানো সম্ভব নয়-- অতএব উকিল রাখার চেষ্টা ছাড়িয়া দিতে হইল। বলিল, "তুমি তো খেতে এখানে পারবে না জানি, বাইরে থেকে কিছু খাবার পাঠাবার জোগাড় করে দিই।"

 

গোরা অধীর হইয়া কহিল, "বিনয়, কেন তুমি বৃথা চেষ্টা করছ। বাইরে থেকে আমি কিছুই চাই নে। হাজতে সকলের ভাগ্যে যা জোটে আমি তার চেয়ে কিছু বেশি চাই নে।"

 

বিনয় ব্যথিত চিত্তে ডাকবাংলায় ফিরিয়া আসিল। সুচরিতা রাস্তার দিকের একটা শোবার ঘরে দরজা বন্ধ করিয়া জানালা খুলিয়া বিনয়ের প্রত্যাবর্তন প্রতীক্ষা করিয়া ছিল। কোনোমতেই অন্য সকলের সঙ্গ এবং আলাপ সে সহ্য করিতে পারিতেছিল না।

 

সুচরিতা যখন দেখিল বিনয় চিন্তিত বিমর্ষমুখে ডাকবাংলার অভিমুখে আসিতেছে তখন আশঙ্কায় তাহার বুকের মধ্যে তোলাপাড়া করিতে লাগিল। বহু চেষ্টায় সে নিজেকে শান্ত করিয়া একটা বই হাতে করিয়া বসিবার ঘরে আসিল। ললিতা সেলাই ভালোবাসে না, কিন্তু সে আজ চুপ করিয়া কোণে বসিয়া সেলাই করিতেছিল-- লাবণ্য সুধীরকে লইয়া ইংরেজি বানানের খেলা খেলিতেছিল, লীলা ছিল দর্শক; হারানবাবু বরদাসুন্দরীর সঙ্গে আগামী কল্যকার উৎসবের কথা আলোচনা করিতেছিলেন।

 

আজ প্রাতঃকালে পুলিসের সঙ্গে গোরার বিরোধের ইতিহাস বিনয় সমস্ত বিবৃত করিয়া বলিল। সুচরিতা স্তব্ধ হইয়া বসিয়া রহিল, ললিতার কোল হইতে সেলাই পড়িয়া গেল এবং মুখ লাল হইয়া উঠিল।

 

বরদাসুন্দরী কহিলেন, "আপনি কিছু ভাববেন না বিনয়বাবু-- আজ সন্ধ্যাবেলায় ম্যাজিস্ট্রেট সাহেবের মেমের কাছে গৌরমোহনবাবুর জন্যে আমি নিজে অনুরোধ করব।"

 

বিনয় কহিল, "না, আপনি তা করবেন না-- গোরা যদি শুনতে পায় তা হলে জীবনে সে আমাকে আর ক্ষমা করবে না।"

 

সুধীর কহিল, "তাঁর ডিফেন্সের জন্যে তো কোনো বন্দোবস্ত করতে হবে।"

 

জামিন দিয়া খালাসের চেষ্টা এবং উকিল নিয়োগ সম্বন্ধে গোরা যে-সকল আপত্তি করিয়াছিল বিনয় তাহা সমস্তই বলিল-- শুনিয়া হারানবাবু অসহিষ্ণু হইয়া কহিলেন, "এ-সমস্ত বাড়াবাড়ি!"

 

হারানবাবুর প্রতি ললিতার মনের ভাব যাই থাক্‌, সে এ পর্যন্ত তাঁহাকে মান্য করিয়া আসিয়াছে, কখনো তাঁহার সঙ্গে তর্কে যোগ দেয় নাই-- আজ সে তীব্রভাবে মাথা নাড়িয়া বলিয়া উঠিল, "কিছুমাত্র বাড়াবাড়ি নয়-- গৌরবাবু যা করেছেন সে ঠিক করেছেন-- ম্যাজিস্ট্রেট আমাদের জব্দ করবে আর আমরা নিজেরা নিজেকে রক্ষা করব! তাদের মোটা মাইনে জোগাবার জন্যে ট্যাক্স জোগাতে হবে, আবার তাদের হাত থেকে পরিত্রাণ পেতে উকিল-ফী গাঁট থেকে দিতে হবে। এমন বিচার পাওয়ার চেয়ে জেলে যাওয়া ভালো।"

 

ললিতাকে হারানবাবু এতটুকু দেখিয়াছেন-- তাহার যে একটা মতামত আছে সে কথা তিনি কোনোদিন কল্পনাও করেন নাই। সেই ললিতার মুখের তীব্র ভাষা শুনিয়া আশ্চর্য হইয়া গেলেন; তাহাকে ভর্ৎসনার স্বরে কহিলেন, "তুমি এ-সব কথার কী বোঝ? যারা গোটাকতক বই মুখস্থ করে পাস করে সবে কলেজ থেকে বেরিয়ে এসেছে, যাদের কোনো ধর্ম নেই, ধারণা নেই, তাদের মুখ থেকে দায়িত্বহীন উন্মত্ত প্রলাপ শুনে তোমাদের মাথা ঘুরে যায়!"

 

এই বলিয়া গতকল্য সন্ধ্যার সময় গোরার সহিত ম্যাজিস্ট্রেটের সাক্ষাৎ-বিবরণ এবং সে সম্বন্ধে তাঁহার নিজের সঙ্গে ম্যাজিস্ট্রেটের আলাপের কথা বিবৃত করিলেন। চর-ঘোষপুরের ব্যাপার বিনয়ের জানা ছিল না। শুনিয়া সে শঙ্কিত হইয়া উঠিল; বুঝিল, ম্যাজিস্ট্রেট গোরাকে সহজে ক্ষমা করিবে না।

 

হারান যে উদ্দেশ্যে এই গল্পটা বলিলেন তাহা সম্পূর্ণ ব্যর্থ হইয়া গেল। তিনি যে গোরার সহিত তাঁহার দেখা হওয়া সম্বন্ধে এতক্ষণ পর্যন্ত একেবারে নীরব ছিলেন তাহার ভিতরকার ক্ষুদ্রতা সুচরিতাকে আঘাত করিল এবং হারানবাবুর প্রত্যেক কথার মধ্যে গোরার প্রতি যে-একটা ব্যক্তিগত ঈর্ষা প্রকাশ পাইল তাহাতে গোরার এই বিপদের দিনে তাঁহার প্রতি উপস্থিত প্রত্যেকেরই একটা অশ্রদ্ধা জন্মাইয়া দিল। সুচরিতা এতক্ষণ চুপ করিয়া ছিল, কী একটা বলিবার জন্য তাহার আবেগ উপস্থিত হইল, কিন্তু সেটা সংবরণ করিয়া সে বই খুলিয়া কম্পিত হস্তে পাতা উল্‌টাইতে লাগিল। ললিতা উদ্ধতভাবে কহিল, "ম্যাজিস্ট্রেটের সহিত হারানবাবুর মতের যতই মিল থাক্‌, ঘোষপুরের ব্যাপারে গৌরমোহনবাবুর মহত্ত্ব প্রকাশ পেয়েছে।"