আজ ছোটোলাট আসিবেন বলিয়া ম্যাজিস্ট্রেট ঠিক সাড়ে দশটায় আদালতে আসিয়া বিচারকার্য সকাল-সকাল শেষ করিয়া ফেলিতে চেষ্টা করিলেন।

 

সাতকড়িবাবু ইস্কুলের ছাত্রদের পক্ষ লইয়া সেই উপলক্ষে তাঁহার বন্ধুকে বাঁচাইবার চেষ্টা করিলেন। তিনি গতিক দেখিয়া বুঝিয়াছিলেন যে, অপরাধ স্বীকার করাই এ স্থলে ভালো চাল। ছেলেরা দুরন্ত হইয়াই থাকে, তাহারা অর্বাচীন নির্বোধ ইত্যাদি বলিয়া তাহাদের জন্য ক্ষমা প্রার্থনা করিলেন। ম্যাজিস্ট্রেট ছাত্রদিগকে জেলে লইয়া গিয়া বয়স ও অপরাধের তারতম্য অনুসারে পাঁচ হইতে পঁচিশ বেতের আদেশ করিয়া দিলেন। গোরার উকিল কেহ ছিল না। সে নিজের মামলা নিজে চালাইবার উপলক্ষে পুলিসের অত্যাচার সম্বন্ধে কিছু বলিবার চেষ্টা করিতেই ম্যাজিস্ট্রেট তাহাকে তীব্র তিরস্কার করিয়া তাহার মুখ বন্ধ করিয়া দিলেন ও পুলিসের কর্মে বাধা দেওয়া অপরাধে তাহাকে এক মাস সশ্রম কারাদণ্ড দিলেন এবং এইরূপ লঘুদণ্ডকে বিশেষ দয়া বলিয়া কীর্তন করিলেন।


 

সুধীর ও বিনয় আদালতে উপস্থিত ছিল। বিনয় গোরার মুখের দিকে চাহিতে পারিল না। তাহার যেন নিশ্বাস বন্ধ হইবার উপক্রম হইল, সে তাড়াতাড়ি আদালত-ঘর হইতে বাহির হইয়া আসিল। সুধীর তাহাকে ডাকবাংলায় ফিরিয়া গিয়া স্নানাহারের জন্য অনুরোধ করিল-- সে শুনিল না, মাঠের রাস্তা দিয়া চলিতে চলিতে গাছের তলায় বসিয়া পড়িল। সুধীরকে কহিল, "তুমি বাংলায় ফিরে যাও, কিছুক্ষণ পরে আমি যাব।" সুধীর চলিয়া গেল।

 

এমন করিয়া যে কতক্ষণ কাটিয়া গেল তাহা সে জানিতে পারিল না। সূর্য মাথার উপর হইতে পশ্চিমের দিকে যখন হেলিয়াছে তখন একটা গাড়ি ঠিক তাহার সম্মুখে আসিয়া থামিল। বিনয় মুখ তুলিয়া দেখিল, সুধীর ও সুচরিতা গাড়ি হইতে নামিয়া তাহার কাছে আসিতেছে। বিনয় তাড়াতাড়ি উঠিয়া দাঁড়াইল। সুচরিতা কাছে আসিয়া স্নেহার্দ্রস্বরে কহিল, "বিনয়বাবু, আসুন।"

 

বিনয়ের হঠাৎ চৈতন্য হইল যে, এই দৃশ্যে রাস্তার লোকে কৌতুক অনুভব করিতেছে। সে তাড়াতাড়ি গাড়িতে উঠিয়া পড়িল। সমস্ত পথ কেহ কিছুই কথা কহিতে পারিল না।

 

ডাকবাংলায় পৌঁছিয়া বিনয় দেখিল সেখানে একটা লড়াই চলিতেছে। ললিতা বাঁকিয়া বসিয়াছে, সে কোনোমতেই আজ ম্যাজিস্ট্রেটের নিমন্ত্রণে যোগ দিবে না। বরদাসুন্দরী বিষম সংকটে পড়িয়া গিয়াছেন। হারানবাবু ললিতার মতো বালিকার এই অসংগত বিদ্রোহে ক্রোধে অস্থির হইয়া উঠিয়াছেন। তিনি বার বার বলিতেছেন আজকালকার ছেলেমেয়েদের এ কিরূপ বিকার ঘটিয়াছে-- তাহারা ডিসিপ্লিন মানিতে চাহে না! কেবল যে-সে লোকের সংসর্গে যাহা-তাহা আলোচনা করিয়াই এইরূপ ঘটিতেছে।


 

বিনয় আসিতেই ললিতা কহিল, "বিনয়বাবু, আমাকে মাপ করুন। আমি আপনার কাছে ভারি অপরাধ করেছি; আপনি তখন যা বলেছিলেন আমি কিছুই বুঝতে পারি নি; আমরা বাইরের অবস্থা কিছুই জানি নে বলেই এত ভুল বুঝি। পানুবাবু বলেন ভারতবর্ষে ম্যাজিস্ট্রেটের এই শাসন বিধাতার বিধান-- তা যদি হয় তবে এই শাসনকে সমস্ত কায়মনোবাক্যে অভিশাপ দেবার ইচ্ছা জাগিয়ে দেওয়াও সেই বিধাতারই বিধান।"

 

হারানবাবু ক্রুদ্ধ হইয়া বলিতে লাগিলেন, "ললিতা, তুমি--"

 

ললিতা হারানবাবুর দিক হইতে ফিরিয়া দাঁড়াইয়া কহিল, "চুপ করুন। আপনাকে আমি কিছু বলছি নে। বিনয়বাবু, আপনি কারো অনুরোধ রাখবেন না। আজ কোনোমতেই অভিনয় হতেই পারে না।"

 

বরদাসুন্দরী তাড়াতাড়ি ললিতার কথা চাপা দিয়া কহিলেন, "ললিতা, তুই তো আচ্ছা মেয়ে দেখছি। বিনয়বাবুকে আজ স্নান করতে খেতে দিবি নে? বেলা দেড়টা বেজে গেছে তা জানিস? দেখ্‌ দেখি ওঁর মুখ শুকিয়ে কী রকম চেহারা হয়ে গেছে।"

 

বিনয় কহিল, "এখানে আমরা সেই ম্যাজিস্ট্রেটের অতিথি--এ বাড়িতে আমি স্নানাহার করতে পারব না।"


 

বরদাসুন্দরী বিনয়কে বিস্তর মিনতি করিয়া বুঝাইতে চেষ্টা করিলেন। মেয়েরা সকলেই চুপ করিয়া আছে দেখিয়া তিনি রাগিয়া বলিলেন, "তোদের সব হল কী? সুচি, তুমি বিনয়বাবুকে একটু বুঝিয়ে বলো-না। আমরা কথা দিয়েছি--লোকজন সব ডাকা হয়েছে, আজকের দিনটা কোনোমতে কাটিয়ে যেতে হবে-- নইলে ওরা কী মনে করবে বলো দেখি! আর যে ওদের সামনে মুখ দেখাতে পারব না।"

 

সুচরিতা চুপ করিয়া মুখ নিচু করিয়া বসিয়া রহিল।

 

বিনয় অদূরে নদীতে স্টীমারে চলিয়া গেল। এই স্টীমার আজ ঘণ্টা দুয়েকের মধ্যেই যাত্রী লইয়া কলিকাতায় রওনা হইবে--আগামী কাল আটটা আন্দাজ সময়ে সেখানে পৌঁছিবে।

 

হারানবাবু উত্তেজিত হইয়া উঠিয়া বিনয় ও গোরাকে নিন্দা করিতে আরম্ভ করিলেন। সুচরিতা তাড়াতাড়ি চৌকি হইতে উঠিয়া পাশের ঘরে প্রবেশ করিয়া বেগে দ্বার ভেজাইয়া দিল। একটু পরেই ললিতা দ্বার ঠেলিয়া ঘরের মধ্যে প্রবেশ করিল। দেখিল, সুচরিতা দুই হাতে মুখ ঢাকিয়া বিছানার উপর পড়িয়া আছে।

 

ললিতা ভিতর হইতে দ্বার রুদ্ধ করিয়া দিয়া ধীরে ধীরে সুচরিতার পাশে বসিয়া তাহার মাথায় চুলের মধ্যে আঙুল বুলাইয়া দিতে লাগিল। অনেকক্ষণ পরে সুচরিতা যখন শান্ত হইল তখন জোর করিয়া তাহার মুখ হইতে বাহুর আবরণ মুক্ত করিয়া তাহার মুখের কাছে মুখ লইয়া গিয়া কানে কানে বলিতে লাগিল, "দিদি, আমরা এখান থেকে কলকাতায় ফিরে যাই, আজ তো ম্যাজিস্ট্রেটের ওখানে যেতে পারব না।"


 

সুচরিতা অনেকক্ষণ এ কথার কোনো উত্তর করিল না। ললিতা যখন বার বার বলিতে লাগিল তখন সে বিছানায় উঠিয়া বসিল, "সে কী করে হবে ভাই? আমার তো একেবারেই আসবার ইচ্ছা ছিল না-- বাবা যখন পাঠিয়ে দিয়েছেন তখন যেজন্যে এসেছি তা না সেরে যেতে পারব না।"

 

ললিতা কহিল, "বাবা তো এ-সব কথা জানেন না-- জানলে কখনোই আমাদের থাকতে বলতেন না।"

 

সুচরিতা কহিল, "তা কি করে জানব ভাই!"

 

ললিতা। দিদি, তুই পারবি? কী করে যাবি বল্‌ দেখি! তার পরে আবার সাগগোজ করে স্টেজে দাঁড়িয়ে কবিতা আওড়াতে হবে। আমার তো জিব ফেটে গিয়ে রক্ত পড়বে তবু কথা বের হবে না।

 

সুচরিতা কহিল, "সে তো জানি বোন! কিন্তু নরকযন্ত্রণাও সইতে হয়। এখন আর কোনো উপায় নেই। আজকের দিন জীবনে আর কখনো ভুলতে পারব না।"

 

সুচরিতার এই বাধ্যতায় ললিতা রাগ করিয়া ঘর হইতে বাহির হইয়া আসিল। মাকে আসিয়া কহিল, "মা, তোমরা যাবে না?"


 

বরদাসুন্দরী কহিলেন, "তুই কি পাগল হয়েছিস? রাত্তির নটার পর যেতে হবে।"

 

ললিতা কহিল, "আমি কলকাতায় যাবার কথা বলছি।"

 

বরদাসুন্দরী। শোনো একবার মেয়ের কথা শোনো!

 

ললিতা সুধীরকে কহিল, "সুধীরদা, তুমিও এখানে থাকবে?"

 

গোরার শাস্তি সুধীরের মনকে বিকল করিয়া দিয়াছিল, কিন্তু বড়ো বড়ো সাহেবের সম্মুখে নিজের বিদ্যা প্রকাশ করিবার প্রলোভন সে ত্যাগ করিতে পারে এমন সাধ্য তাহার ছিল না। সে অব্যক্তস্বরে কী একটা বলিল-- বোঝা গেল সে সংকোচ বোধ করিতেছে, কিন্তু সে থাকিয়াই যাইবে।

 

বরদাসুন্দরী কহিলেন, "গোলমালে বেলা হয়ে গেল। আর দেরি করলে চলবে না। এখন সাড়ে পাঁচটা পর্যন্ত বিছানা থেকে কেউ উঠতে পারবে না-- বিশ্রাম করতে হবে। নইলে ক্লান্ত হয়ে রাত্রে মুখ শুকিয়ে যাবে-- দেখতে বিশ্রী হবে।"

 

এই বলিয়া তিনি জোর করিয়া সকলকে শয়নঘরে পুরিয়া বিছানায় শোওয়াইয়া দিলেন। সকলেই ঘুমাইয়া পড়িল, কেবল সুচরিতার ঘুম হইল না এবং অন্য ঘরে ললিতা তাহার বিছানার উপরে উঠিয়া বসিয়া রহিল।


 

স্টীমারে ঘন ঘন বাঁশি বাজিতে লাগিল।

 

স্টীমার যখন ছাড়িবার উপক্রম করিতেছে, খালাসিরা সিঁড়ি তুলিবার জন্য প্রস্তুত হইয়াছে, এমন সময় জাহাজের ডেকের উপর হইতে বিনয় দেখিল একজন ভদ্রস্ত্রীলোক জাহাজের অভিমুখে দ্রুতপদে আসিতেছে। তাহার বেশভূষা প্রভৃতি দেখিয়া তাহাকে ললিতা বলিয়াই মনে হইল, কিন্তু বিনয় সহসা তাহা বিশ্বাস করিতে পারিল না। অবশেষে ললিতা নিকটে আসিতে আর সন্দেহ রহিল না। একবার মনে করিল ললিতা তাহাকে ফিরাইতে আসিয়াছে, কিন্তু ললিতাই তো ম্যাজিস্ট্রেটের নিমন্ত্রণে যোগ দেওয়ার বিরুদ্ধে দাঁড়াইয়াছিল। ললিতা স্টীমারে উঠিয়া পড়িল-- খালাসি সিঁড়ি তুলিয়া লইল। বিনয় শঙ্কিতচিত্তে উপরের ডেক হইতে নীচে নামিয়া ললিতার সম্মুখে আসিয়া উপস্থিত হইল। ললিতা কহিল, "আমাকে উপরে নিয়ে চলুন।"

 

বিনয় বিস্মিত হইয়া কহিল, "জাহাজ যে ছেড়ে দিচ্ছে।"

 

ললিতা কহিল, "সে আমি জানি।"

 

বলিয়া বিনয়ের জন্য অপেক্ষা না করিয়াই সম্মুখের সিঁড়ি বাহিয়া উপরের তলায় উঠিয়া গেল। স্টীমার বাঁশি ফুঁকিতে ফুঁকিতে ছাড়িয়া দিল।


 

বিনয় ললিতাকে ফাস্ট্‌ ক্লাসের ডেকে কেদারায় বসাইয়া নীরব প্রশ্নে তাহার মুখের দিকে চাহিল।

 

ললিতা কহিল, "আমি কলকাতায় যাব-- আমি কিছুতেই থাকতে পারলুম না।"

 

বিনয় জিজ্ঞাসা করিল, "ওঁরা সকলে?"

 

ললিতা কহিল, "এখন পর্যন্ত কেউ জানেন না। আমি চিঠি রেখে এসেছি-- পড়লেই জানতে পারবেন।"

 

ললিতার এই দুঃসাহসিকতায় বিনয় স্তম্ভিত হইয়া গেল। সংকোচের সহিত বলিতে আরম্ভ করিল, "কিন্তু--"

 

ললিতা তাড়াতাড়ি বাধা দিয়া কহিল, "জাহাজ ছেড়ে দিয়েছে, এখন আর "কিন্তু' নিয়ে কী হবে! মেয়েমানুষ হয়ে জন্মেছি বলেই যে সমস্তই চুপ করে সহ্য করতে হবে সে আমি বুঝি নে। আমাদের পক্ষেও ন্যায়-অন্যায় সম্ভব-অসম্ভব আছে। আজকের নিমন্ত্রণে গিয়ে অভিনয় করার চেয়ে আত্মহত্যা করা আমার পক্ষে সহজ।"

 

বিনয় বুঝিল যা হইবার তা হইয়া গেছে, এখন এ কাজের ভালোমন্দ বিচার করিয়া মনকে পীড়িত করিয়া তোলায় কোনো ফল নাই।

 

কিছুক্ষণ চুপ করিয়া থাকিয়া ললিতা কহিল, "দেখুন, আপনার বন্ধু গৌরমোহনবাবুর প্রতি আমি মনে মনে বড়ো অবিচার করেছিলুম। জানি নে, প্রথম থেকেই কেন তাঁকে দেখে, তাঁর কথা শুনে, আমার মনটা তাঁর বিরুদ্ধ হয়ে গিয়েছিল। তিনি বড়ো বেশি জোর দিয়ে কথা কইতেন, আর আপনারা সকলেই তাতে যেন সায় দিয়ে যেতেন-- তাই দেখে আমার একটা রাগ হতে থাকত। আমার স্বভাবই ঐ-- আমি যদি দেখি কেউ কথায় বা ব্যবহারে জোর প্রকাশ করছে, সে আমি একেবারেই সইতে পারি নে। কিন্তু গৌরমোহনবাবুর জোর কেবল পরের উপরে নয়, সে তিনি নিজের উপরেও খাটান-- এ সত্যিকার জোর-- এরকম মানুষ আমি দেখি নি।"

 

এমনি করিয়া ললিতা বকিয়া যাইতে লাগিল। কেবল যে গোরা সম্বন্ধে সে অনুতাপ বোধ করিতেছিল বলিয়াই এ-সকল কথা বলিতেছিল তাহা নহে। আসলে, ঝোঁকের মাথায় যে কাজটা করিয়া ফেলিয়াছে তাহার সংকোচ মনের ভিতর হইতে কেবলই মাথা তুলিবার উপক্রম করিতেছিল, কাজটা হয়তো ভালো হয় নাই এই দ্বিধা জোর করিবার লক্ষণ দেখা যাইতেছিল, বিনয়ের সম্মুখে স্টীমারে এইরূপ একলা বসিয়া থাকা যে এতবড়ো কুণ্ঠার বিষয় তাহা সে পূর্বে মনেও করিতে পারে নাই, কিন্তু লজ্জা প্রকাশ হইলেই জিনিসটা অত্যন্ত লজ্জার বিষয় হইয়া উঠিবে এইজন্য সে প্রাণপণে বকিয়া যাইতে লাগিল। বিনয়ের মুখে ভালো করিয়া কথা জোগাইতেছিল না। এক দিকে গোরার দুঃখ ও অপমান, অন্য দিকে সে যে এখানে ম্যাজিস্ট্রেটের বাড়ি আমোদ করিতে আসিয়াছিল তাহার লজ্জা, তাহার উপরে ললিতার সম্বন্ধে তাহার এই অকস্মাৎ অবস্থাসংকট, সমস্ত একত্র মিশ্রিত হইয়া বিনয়কে বাক্যহীন করিয়া দিয়াছিল।

 

পূর্বে হইলে ললিতার এই দুঃসাহসিকতায় বিনয়ের মনে তিরস্কারের ভাব উদয় হইত-- আজ তাহা কোনোমতেই হইল না। এমন-কি, তাহার মনে যে বিস্ময়ের উদয় হইয়াছিল তাহার সঙ্গে শ্রদ্ধা মিশ্রিত ছিল-- ইহাতে আরো একটি আনন্দ এই ছিল, তাহাদের সমস্ত দলের মধ্যে গোরার অপমানের সামান্য প্রতিকারচেষ্টা কেবল বিনয় এবং ললিতাই করিয়াছে। এজন্য বিনয়কে বিশেষ কিছু দুঃখ পাইতে হইবে না, কিন্তু ললিতাকে নিজের কর্মফলে অনেক দিন ধরিয়া বিস্তর পীড়া ভোগ করিতে হইবে। অথচ এই ললিতাকে বিনয় বরাবর গোরার বিরুদ্ধ বলিয়াই জানিত। যতই ভাবিতে লাগিল ততই ললিতার এই পরিণামবিচারহীন সাহসে এবং অন্যায়ের প্রতি একান্ত ঘৃণায় তাহার প্রতি বিনয়ের ভক্তি জন্মিতে লাগিল। কেমন করিয়া কী বলিয়া যে সে এই ভক্তি প্রকাশ করিবে তাহা ভাবিয়া পাইল না। বিনয় বার বার ভাবিতে লাগিল, ললিতা যে তাহাকে এত পরমুখাপেক্ষী সাহসহীন বলিয়া ঘৃণা প্রকাশ করিয়াছে সে ঘৃণা যথার্থ। সে তো সমস্ত আত্মীয়বন্ধুর নিন্দা প্রশংসা সবলে উপেক্ষা করিয়া এমন করিয়া কোনো বিষয়েই সাহসিক আচরণের দ্বারা নিজের মত প্রকাশ করিতে পারিত না। সে যে অনেক সময়েই গোরাকে কষ্ট দিবার ভয়ে অথবা পাছে গোরা তাহাকে দুর্বল মনে করে এই আশঙ্কায় নিজের স্বভাবের অনুসরণ করে নাই, অনেক সময় সূক্ষ্ণ যুক্তিজাল বিস্তার করিয়া গোরার মতকে নিজের মত বলিয়াই নিজেকে ভুলাইবার চেষ্টা করিয়াছে, আজ তাহা মনে মনে স্বীকার করিয়া ললিতাকে স্বাধীনবুদ্ধিশক্তিগুণে নিজের চেয়ে অনেক শ্রেষ্ঠ বলিয়া মানিল। ললিতাকে সে যে পূর্বে অনেকবার মনে মনে নিন্দা করিয়াছে, সে কথা স্মরণ করিয়া তাহার লজ্জা বোধ হইল। এমন-কি, ললিতার কাছে তাহার ক্ষমা চাহিতে ইচ্ছা করিল-- কিন্তু কেমন করিয়া ক্ষমা চাহিবে ভাবিয়া পাইল না। ললিতার কমনীয় স্ত্রীমূর্তি আপন অন্তরের তেজে বিনয়ের চক্ষে আজ এমন একটি মহিমায় উদ্দীপ্ত হইয়া দেখা দিল যে, নারীর এই অপূর্ব পরিচয়ে বিনয় নিজের জীবনকে সার্থক বোধ করিল। সে নিজের সমস্ত অহংকার, সমস্ত ক্ষুদ্রতাকে এই মাধুর্যমণ্ডিত শক্তির কাছে আজ একেবারে বিসর্জন দিল।