গোরা ও বিনয় ছাত হইতে নামিয়া যাইবার উপক্রম করিতেছে এমন সময় গোরার মা উপরে আসিয়া উপস্থিত হইলেন। বিনয় তাঁহার পায়ের ধুলা লইয়া প্রণাম করিল।

 

গোরার মা আনন্দময়ীকে দেখিলে গোরার মা বলিয়া মনে হয় না। তিনি ছিপ্‌ছিপে পাতলা, আঁটসাঁট; চুল যদি বা কিছু কিছু পাকিয়া থাকে বাহির হইতে দেখা যায় না; হঠাৎ দেখিলে বোধ হয় তাঁহার বয়স চল্লিশেরও কম। মুখের বেড় অত্যন্ত সুকুমার, নাকের ঠোঁটের চিবুকের ললাটের রেখা কে যেন যত্নে কুঁদিয়া কাটিয়াছে; শরীরের সমস্তই বাহুল্যবর্জিত। মুখে একটি পরিষ্কার ও সতেজ বুদ্ধির ভাব সর্বদাই প্রকাশ পাইতেছে। রঙ শ্যামবর্ণ, গোরার রঙের সঙ্গে তাহার কোনোই তুলনা হয় না। তাঁহাকে দেখিবামাত্রই একটা জিনিস সকলের চোখে পড়ে-- তিনি শাড়ির সঙ্গে শেমিজ পরিয়া থাকেন। আমরা যে সময়ের কথা বলিতেছি তখনকার দিনে মেয়েদের জামা বা শেমিজ পরা যদিও নব্যদলে প্রচলিত হইতে আরম্ভ হইয়াছে তবু প্রবীণা গৃহিণীরা তাহাকে নিতান্তই খৃস্টানি বলিয়া অগ্রাহ্য করিতেন। আনন্দময়ীর স্বামী কৃষ্ণদয়ালবাবু কমিসোরিয়েটে কাজ করিতেন, আনন্দময়ী তাঁহার সঙ্গে ছেলেবেলা হইতে পশ্চিমে কাটাইয়াছেন, তাই ভালো করিয়া গা ঢাকিয়া গায়ে কাপড় দেওয়া যে লজ্জা বা পরিহাসের বিষয় এ সংস্কার তাঁহার মনে স্থান পায় নাই। ঘরদুয়ার মাজিয়া ঘষিয়া, ধুইয়া মুছিয়া, রাঁধিয়া বাড়িয়া, সেলাই করিয়া, গুনতি করিয়া, হিসাব করিয়া, ঝাড়িয়া, রৌদ্রে দিয়া, আত্মীয়স্বজন-প্রতিবেশীর খবর লইয়া, তবু তাঁহার সময় যেন ফুরাইতে চাহে না। শরীরে অসুখ করিলে তিনি কোনোমতেই তাহাকে আমল দিতে চান না-- বলেন, "অসুখে তো আমার কিছু হবে না, কাজ না করতে পেলে বাঁচব কী করে?"


 

গোরার মা উপরে আসিয়া কহিলেন, "গোরার গলা যখনই নীচে থেকে শোনা যায় তখনই বুঝতে পারি বিনু নিশ্চয়ই এসেছে। ক'দিন বাড়ি একেবারে চুপচাপ ছিল--কী হয়েছে বল তো বাছা? আসিস নি কেন, অসুখবিসুখ করে নি তো?"

 

বিনয় কুণ্ঠিত হইয়া কহিল, "না, মা, অসুখ-- যে বৃষ্টিবাদল!"

 

গোরা কহিল, "তাই বৈকি! এর পরে বৃষ্টিবাদল যখন ধরে যাবে তখন বিনয় বলবেন, যে রোদ পড়েছে! দেবতার উপর দোষ দিলে দেবতা তো কোনো জবাব করেন না-- আসল মনের কথা অন্তর্যামীই জানেন।"

 

বিনয় কহিল, "গোরা, তুমি কী বাজে বকছ!"

 

আনন্দময়ী কহিলেন, "তা সত্যি বাছা, অমন করে বলতে নেই। মানুষের মন কখনো ভালো থাকে কখনো মন্দ থাকে, সব সময় কি সমান যায়! তা নিয়ে কথা পাড়তে গেলে উৎপাত করা হয়। তা আয় বিনু, আমার ঘরে আয়, তোর জন্যে খাবার ঠিক করেছি।"

 

গোরা জোর করিয়া মাথা নাড়িয়া কহিল, "না মা, সে হচ্ছে না, তোমার ঘরে আমি বিনয়কে খেতে দেব না।"


 

আনন্দময়ী। ইস্‌, তাই তো! কেন বাপু, তোকে তো আমি কোনোদিন খেতে বলি নে-- এ দিকে তোর বাপ তো ভয়ংকর শুদ্ধাচারী হয়ে উঠেছেন-- স্বপাক না হলে খান না। বিনু আমার লক্ষ্ণী ছেলে, তোর মতো ওর গোঁড়ামি নেই, তুই কেবল ওকে জোর করে ঠেকিয়ে রাখতে চাস।

 

গোরা। সে কথা ঠিক, আমি জোর করেই ওকে ঠেকিয়ে রাখব। তোমার ঐ খৃস্টান দাসী লছমিয়াটাকে না বিদায় করে দিলে তোমার ঘরে খাওয়া চলবে না।

 

আনন্দময়ী। ওরে গোরা, অমন কথা তুই মুখে আনিস নে। চিরদিন ওর হাতে তুই খেয়েছিস-- ও তোকে ছেলেবেলা থেকে মানুষ করেছে। এই সেদিন পর্যন্ত ওর হাতের তৈরি চাটনি না হলে তোর যে খাওয়া রুচত না। ছোটোবেলায় তোর যখন বসন্ত হয়েছিল লছমিয়া যে করে তোকে সেবা করে বাঁচিয়েছে সে আমি কোনোদিন ভুলতে পারব না।


 

গোরা। ওকে পেনসন দাও, জমি কিনে দাও, ঘর কিনে দাও, যা খুশি করো, কিন্তু ওকে রাখা চলবে না মা।

 

আনন্দময়ী। গোরা, তুই মনে করিস টাকা দিলেই সব ঋণ শোধ হয়ে যায়! ও জমিও চায় না, বাড়িও চায় না, তোকে না দেখতে পেলে ও মরে যাবে।

 

গোরা। তবে তোমার খুশি ওকে রাখো। কিন্তু বিনু তোমার ঘরে খেতে পাবে না। যা নিয়ম তা মানতেই হবে, কিছুতেই তার অন্যথা হতে পারে না। মা, তুমি এতবড়ো অধ্যাপকের বংশের মেয়ে, তুমি যে আচার পালন করে চল না এ কিন্তু --

 

আনন্দময়ী। ওগো, তোমার মা আগে আচার পালন করেই চলত; তাই নিয়ে অনেক চোখের জল ফেলতে হয়েছে-- তখন তুমি ছিলে কোথায়? রোজ শিব গড়ে পুজো করতে বসতুম আর তোমার বাবা এসে টান মেরে ফেলে ফেলে দিতেন। তখন অপরিচিত বামুনের হাতেও ভাত খেতে আমার ঘেন্না করত। সেকালে রেলগাড়ি বেশিদূর ছিল না-- গোরুর গাড়িতে, ডাকগাড়িতে, পালকিতে, উটের উপর চড়ে কতদিন ধরে কত উপোস করে কাটিয়েছি। তোমার বাবা কি সহজে আমার আচার ভাঙতে পেরেছিলেন? তিনি স্ত্রীকে নিয়ে সব জায়গায় ঘুরে বেড়াতেন বলে তাঁর সায়েব-মনিবরা তাঁকে বাহবা দিত, তাঁর মাইনেই বেড়ে গেল-- ঐজন্যেই তাঁকে এক জায়গায় অনেক দিন রেখে দিত-- প্রায় নড়াতে চাইত না। এখন তো বুড়োবয়সে চাকরি ছেড়ে দিয়ে রাশ রাশ টাকা নিয়ে তিনি হঠাৎ উলটে খুব শুচি হয়ে দাঁড়িয়েছেন, কিন্তু আমি তা পারব না। আমার সাত পুরুষের সংস্কার একটা একটা করে নির্মূল করা হয়েছে-- সে কি এখন আর বললেই ফেরে?


 

গোরা। আচ্ছা, তোমার পূর্বপুরুষদের কথা ছেড়ে দাও-- তাঁরা তো কোনো আপত্তি করতে আসছেন না। কিন্তু আমাদের খাতিরে তোমাকে কতকগুলো জিনিস মেনে চলতেই হবে। নাহয় শাস্ত্রের মান নাই রাখলে, স্নেহের মান রাখতে হবে তো।

 

আনন্দময়ী। ওরে, অত করে আমাকে কী বোঝাচ্ছিস। আমার মনে কী হয় সে আমিই জানি। আমার স্বামী, আমার ছেলে, আমাকে নিয়ে তাদের যদি পদে পদে কেবল বাধতে লাগল তবে আমার আর সুখ কী নিয়ে। কিন্তু তোকে কোলে নিয়েই আমি আচার ভাসিয়ে দিয়েছি তা জানিস? ছোটো ছেলেকে বুকে তুলে নিলেই বুঝতে পারা যায় যে জাত নিয়ে কেউ পৃথিবীতে জন্মায় না। সে কথা যেদিন বুঝেছি সেদিন থেকে এ কথা নিশ্চয় জেনেছি যে আমি যদি খ্রীস্টান বলে ছোটো জাত বলে কাউকে ঘৃণা করি তবে ঈশ্বর তোকেও আমার কাছ থেকে কেড়ে নেবেন। তুই আমার কোল ভরে আমার ঘর আলো করে থাক্‌, আমি পৃথিবীর সকল জাতের হাতেই জল খাব।

 

আজ আনন্দময়ীর কথা শুনিয়া বিনয়ের মনে হঠাৎ কী-একটা অস্পষ্ট সংশয়ের আভাস দেখা দিল। সে একবার আনন্দময়ীর ও একবার গোরার মুখের দিকে তাকাইল, কিন্তু তখনই মন হইতে সকল তর্কের উপক্রম দূর করিয়া দিল।


 

গোরা কহিল, "মা, তোমার যুক্তিটা ভালো বোঝা গেল না। যারা বিচার ক'রে শাস্ত্র মেনে চলে তাদের ঘরেও তো ছেলে বেঁচে থাকে, আর ঈশ্বর তোমার সম্বন্ধেই বিশেষ আইন খাটাবেন, এ বুদ্ধি তোমাকে কে দিলে?"

 

আনন্দময়ী। যিনি তোকে দিয়েছেন বুদ্ধিও তিনি দিয়েছেন। তা আমি কী করব বল্‌? আমার এতে কোনো হাত নেই। কিন্তু ওরে পাগল, তোর পাগলামি দেখে আমি হাসব কি কাঁদব তা ভেবে পাই নে। যাক্‌, সে-সব কথা যাক। তবে বিনয় আমার ঘরে খাবে না?

 

গোরা। ও তো এখনই সুযোগ পেলেই ছোটে, লোভটি ওর ষোলো-আনা। কিন্তু মা, আমি যেতে দেব না। ও যে বামুনের ছেলে, দুটো মিষ্টি দিয়ে সে কথা ওকে ভোলালে চলবে না। ওকে অনেক ত্যাগ করতে হবে, প্রবৃত্তি সামলাতে হবে, তবে ও জন্মের গৌরব রাখতে পারবে। মা, তুমি কিন্তু রাগ কোরো না। আমি তোমার পায়ের ধুলো নিচ্ছি।

 

আনন্দময়ী। আমি রাগ করব! তুই বলিস কী! তুই যা করছিস এ তুই জ্ঞানে করছিস নে, তা আমি তোকে বলে দিলুম। আমার মনে এই কষ্ট রইল যে তোকে মানুষ করলুম বটে, কিন্তু -- যাই হোক গে, তুই যাকে ধর্ম বলে বেড়াস সে আমার মানা চলবে না-- নাহয়, তুই আমার ঘরে আমার হাতে নাই খেলি-- কিন্তু তোকে তো দু'সন্ধে দেখতে পাব, সেই আমার ঢের। বিনয়, তুমি মুখটি অমন মলিন কোরো না বাপ-- তোমার মনটি নরম, তুমি ভাবছ আমি দুঃখ পেলুম-- কিছু না বাপ। আর-এক দিন নিমন্ত্রণ করে খুব ভালো বামুনের হাতেই তোমাকে খাইয়ে দেব-- তার ভাবনা কী! আমি কিন্তু, বাছা, লছমিয়ার হাতে জল খাব, সে আমি সবাইকে বলে রাখছি।

 

গোরার মা নীচে চলিয়া গেলেন। বিনয় চুপ করিয়া কিছুক্ষণ দাঁড়াইয়া রহিল; তাহার পর ধীরে ধীরে কহিল, "গোরা, এটা যেন একটু বাড়াবাড়ি হচ্ছে।"

 

গোরা। কার বাড়াবাড়ি?

 

বিনয়। তোমার।

 

গোরা। এক চুল বাড়াবাড়ি নয়। যেখানে যার সীমা আমি সেইটে ঠিক রক্ষে করে চলতে চাই। কেনো ছুতোয় সূচ্যগ্রভূমি ছাড়তে আরম্ভ করলে শেষকালে কিছুই বাকি থাকে না।

 

বিনয়। কিন্তু মা যে।

 

গোরা। মা কাকে বলে সে আমি জানি। আমাকে কি সে আবার মনে করিয়ে দিতে হবে! আমার মা'র মতো মা ক'জনের আছে। কিন্তু আচার যদি না মানতে শুরু করি তবে একদিন হয়তো মাকেও মানব না। দেখো বিনয়, তোমাকে একটা কথা বলি, মনে রেখো-- হৃদয় জিনিসটা অতি উত্তম, কিন্তু সকলের চেয়ে উত্তম নয়।

 

বিনয় কিছুক্ষণ পরে একটু ইতস্তত করিয়া বলিল, "দেখো, গোরা, আজ মা'র কথা শুনে আমার মনের ভিতরে কী রকম একটা নাড়াচাড়া হচ্ছে! আমার বোধ হচ্ছে যেন মার মনে কী একটা কথা আছে, সেইটে তিনি আমাদের বোঝাতে পারছেন না, তাই কষ্ট পাচ্ছেন।"


 

গোরা অধীর হইয়া কহিল, "আঃ বিনয়, অত কল্পনা নিয়ে খেলিও না-- ওতে কেবলই সময় নষ্ট হয়, আর কোনো ফল হয় না।"

 

বিনয়। তুমি পৃথিবীর কোনো জিনিসের দিকে কখনো ভালো করে তাকাও না, তাই যেটা তোমার নজরে পড়ে না, সেটাকেই তুমি কল্পনা বলে উড়িয়ে দিতে চাও। কিন্তু আমি তোমাকে বলছি, আমি কতবার দেখেছি মা যেন কিসের জন্যে একটা ভাবনা পুষে রেখেছেন-- কী যেন একটা ঠিকমত মিলিয়ে দিতে পারছেন না-- সেইজন্যে ওঁর ঘরকরনার ভিতরে একটা দুঃখ আছে। গোরা, তুমি ওঁর কথাগুলো একটু কান পেতে শুনো।

 

গোরা। কান পেতে যতটা শোনা যায় তা আমি শুনে থাকি-- তার চেয়ে বেশি শোনবার চেষ্টা করলে ভুল শোনবার সম্ভাবনা আছে বলে সে চেষ্টাই করি নে।