ললিতাকে সঙ্গে লইয়া বিনয় পরেশবাবুর বাসায় আসিয়া উপস্থিত হইল।

 

ললিতার সম্বন্ধে বিনয়ের মনের ভাবটা কী তাহা স্টীমারে উঠিবার পূর্বে পর্যন্ত বিনয় নিশ্চিত জানিত না। ললিতার সঙ্গে বিরোধেই তাহার মন ব্যাপৃত ছিল। কেমন করিয়া এই দুর্বশ মেয়েটির সঙ্গে কোনোমতে সন্ধিস্থাপন হইতে পারে কিছুকাল হইতে ইহাই তাহার প্রায় প্রতিদিনের চিন্তার বিষয় ছিল। বিনয়ের জীবনে স্ত্রীমাধুর্যের নির্মল দীপ্তি লইয়া সুচরিতাই প্রথম সন্ধ্যাতারাটির মতো উদিত হইয়াছিল। এই আবির্ভাবের অপরূপ আনন্দে বিনয়ের প্রকৃতিকে পরিপূর্ণতা দান করিয়া আছে, ইহাই বিনয় মনে মনে জানিত। কিন্তু ইতিমধ্যে আরো যে তারা উঠিয়াছে এবং জ্যোতিরূৎসবের ভূমিকা করিয়া দিয়া প্রথম তারাটি যে কখন্‌ ধীরে ধীরে দিগন্তরালে অবতরণ করিতেছিল বিনয় তাহা স্পষ্ট করিয়া বুঝিতে পারে নাই।


 

বিদ্রোহী ললিতা যেদিন স্টীমারে উঠিয়া আসিল সেদিন বিনয়ের মনে হইল, ললিতা এবং আমি একপক্ষ হইয়া সমস্ত সংসারের প্রতিকূলে যেন খাড়া হইয়াছি। এই ঘটনায় ললিতা আর-সকলকে ছাড়িয়া তাহারই পাশে আসিয়া দাঁড়াইয়াছে এ কথা বিনয় কিছুতেই ভুলিতে পারিল না। যে-কোনো কারণে যে-কোনো উপলক্ষেই হউক, ললিতার পক্ষে বিনয় আজ অনেকের মধ্যে একজনমাত্র নহে-- ললিতার পার্শ্বে সেই একাকী, সেই একমাত্র; সমস্ত আত্মীয়-স্বজন দূরে, সেই নিকটে। এই নৈকট্যের পুলকপূর্ণ স্পন্দন বিদ্যুদ্‌গর্ভ মেঘের মতো তাহার বুকের মধ্যে গুরুগুর করিতে লাগিল। প্রথম শ্রেণীর ক্যাবিনে ললিতা যখন ঘুমাইতে গেল তখন বিনয় তাহার স্বস্থানে শুইতে যাইতে পারিল না-- সেই ক্যাবিনের বাহিরে ডেকে সে জুতা খুলিয়া নিঃশব্দে পায়চারি করিয়া বেড়াইতে লাগিল। স্টীমারে ললিতার প্রতি কোনো উৎপাত ঘটিবার বিশেষ সম্ভাবনা ছিল না, কিন্তু বিনয় তাহার অকস্মাৎ নূতনলব্ধ অধিকারটিকে পূরা অনুভব করিবার প্রলোভন অপ্রয়োজনেও না খাটাইয়া থাকিতে পারিল না।


 

রাত্রি গভীর অন্ধকারময়, মেঘশূন্য নভস্তল তারায় আচ্ছন্ন, তীরে তরুশ্রেণী নিশীথ আকাশের কালিমাঘন নিবিড় ভিত্তির মতো স্তব্ধ হইয়া দাঁড়াইয়া আছে, নিম্নে প্রশস্ত নদীর প্রবল ধারা নিঃশব্দে চলিয়াছে, ইহার মাঝখানে ললিতা নিদ্রিত। আর কিছু নয়, এই সুন্দর, এই বিশ্বাসপূর্ণ নিদ্রাটুকুকে ললিতা আজ বিনয়ের হাতে সমর্পণ করিয়া দিয়াছে। এই নিদ্রাটুকুকে বিনয় মহামূল্য রত্নটির মতো রক্ষা করিবার ভার লইয়াছে। পিতামাতা ভাইভগিনী কেহই নাই, একটি অপরিচিত শয্যার উপর ললিতা আপন সুন্দর দেহখানি রাখিয়া নিশ্চিন্ত হইয়া ঘুমাইতেছে-- নিশ্বাসপ্রশ্বাস যেন এই নিদ্রাকাব্যটুকুর ছন্দ পরিমাপ করিয়া অতি শান্তভাবে গতায়াত করিতেছে, সেই নিপুণ কবরীর একটি বেণীও বিস্রস্ত হয় নাই, সেই নারীহৃদয়ের কল্যাণকোমলতায় মণ্ডিত হাত দুইখানি পরিপূর্ণ বিরামে বিছানার উপরে পড়িয়া আছে, কুসুমসুকুমার দুইটি পদতল তাহার সমস্ত রমণীয় গতিচেষ্টাকে উৎসব-অবসানের সংগীতের মতো স্তব্ধ করিয়া বিছানার উপর মেলিয়া রাখিয়াছে-- বিশ্রব্ধ বিশ্রামের এই ছবিখানি বিনয়ের কল্পনাকে পরিপূর্ণ করিয়া তুলিল। শুক্তির মধ্যে মুক্তাটুকু যেমন, গ্রহতারামণ্ডিত নিঃশব্দতিমিরবেষ্টিত এই আকাশমণ্ডলের মাঝখানটিতে ললিতার এই নিদ্রাটুকু, এই সুডোল সুন্দর সম্পূর্ণ বিশ্রামটুকু জগতে তেমনি একটিমাত্র ঐশ্বর্য বলিয়া আজ বিনয়ের কাছে প্রতিভাত হইল। "আমি জাগিয়া আছি' "আমি জাগিয়া আছি'-- এই বাক্য বিনয়ের বিস্ফারিত বক্ষঃকুহর হইতে অভয়শঙ্খধ্বনির মতো উঠিয়া মহাকাশের অনিমেষ জাগ্রত পুরুষের নিঃশব্দবাণীর সহিত মিলিত হইল।


 

এই কৃষ্ণপক্ষের রাত্রিতে আরো একটা কথা কেবলই বিনয়কে আঘাত করিতেছিল-- আজ রাত্রে গোরা জেলখানায়! আজ পর্যন্ত বিনয় গোরার সকল সুখ-দুঃখেই ভাগ লইয়া আসিয়াছে, এইবার প্রথম তাহার অন্যথা ঘটিল। বিনয় জানিত গোরার মতো মানুষের পক্ষে জেলের শাসন কিছুই নহে, কিন্তু প্রথম হইতে শেষ পর্যন্ত এই ব্যাপারে বিনয়ের সঙ্গে গোরার কোনো যোগ ছিল না-- গোরার জীবনের এই একটা প্রধান ঘটনা একেবারেই বিনয়ের সংস্রব ছাড়া। দুই বন্ধুর জীবনের ধারা এই-যে এক জায়গায় বিচ্ছিন্ন হইয়াছে-- আবার যখন মিলিবে তখন কি এই বিচ্ছেদের শূন্যতা পূরণ হইতে পারিবে? বন্ধুত্বের সম্পূর্ণতা কি এবার ভঙ্গ হয় নাই? জীবনের এমন অখণ্ড, এমন দুর্লভ বন্ধুত্ব! আজ একই রাত্রে বিনয় তাহার এক দিকের শূন্যতা এবং আর-এক দিকের পূর্ণতাকে একসঙ্গে অভনুব করিয়া জীবনের সৃজনপ্রলয়ের সন্ধিকালে স্তব্ধ হইয়া অন্ধকারের দিকে তাকাইয়া রহিল।

 

গোরা যে ভ্রমণে বাহির হইয়াছিল দৈবক্রমেই বিনয় তাহাতে যোগ দিতে পারে নাই, অথবা গোরা যে জেলে গিয়াছে দৈবক্রমেই সেই কারাদুঃখের ভাগ লওয়া বিনয়ের পক্ষে অসম্ভব হইয়াছে, এ কথা যদি সত্য হইত তবে ইহাতে বন্ধুত্ব ক্ষুণ্ন হইতে পারিত না। কিন্তু গোরা ভ্রমণে বাহির হইয়াছিল এবং বিনয় অভিনয় করিতেছিল ইহা আকস্মিক ব্যাপার নহে। বিনয়ের সমস্ত জীবনের ধারা এমন একটা পথে আসিয়া পড়িয়াছে যাহা তাহাদের পূর্ব-বন্ধুত্বের পথ নহে, সেই কারণেই এতদিন পরে এই বাহ্য বিচ্ছেদও সম্ভবপর হইয়াছে। কিন্তু আজ আর কোনো উপায় নাই-- সত্যকে অস্বীকার করা আর চলে না, গোরার সঙ্গে অবিচ্ছিন্ন এক পথ অনন্যমনে আশ্রয় করা বিনয়ের পক্ষে আজ আর সত্য নহে। কিন্তু গোরা ও বিনয়ের চিরজীবনের ভালোবাসা কি এই পথভেদের দ্বারাই ভিন্ন হইবে? এই সংশয় বিনয়ের হৃদয়ে হৃৎকম্প উপস্থিত করিল। সে জানিত গোরা তাহার সমস্ত বন্ধুত্ব এবং সমস্ত কর্তব্যকে এক লক্ষ্যপথে না টানিয়া চলিতে পারে না। প্রচণ্ড গোরা! তাহার প্রবল ইচ্ছা! জীবনের সকল সম্বন্ধের দ্বারা তাহার সেই এক ইচ্ছাকেই মহীয়সী করিয়া সে জয়যাত্রায় চলিবে-- বিধাতা গোরার প্রকৃতিতে সেই রাজমহিমা অর্পণ করিয়াছেন।


 

ঠিকা গাড়ি পরেশবাবুর দরজার কাছে আসিয়া দাঁড়াইল। নামিবার সময় ললিতার যে পা কাঁপিল এবং বাড়িতে প্রবেশ করিবার সময় সে যে জোর করিয়া নিজেকে একটু শক্ত করিয়া লইল তাহা বিনয় স্পষ্ট বুঝিতে পারিল। ললিতা ঝোঁকের মাথায় এবার যে কাজটা করিয়া ফেলিয়াছে তাহার অপরাধ যে কতখানি তাহার ওজন সে নিজে কিছুতেই আন্দাজ করিতে পারিতেছিল না। ললিতা জানিত পরেশবাবু তাহাকে এমন কোনো কথাই বলিবেন না যাহাকে ঠিক ভর্ৎসনা বলা যাইতে পারে-- কিন্তু সেইজন্যই পরেশবাবুর চুপ করিয়া থাকাকেই সে সব চেয়ে ভয় করিত।

 

ললিতার এই সংকোচের ভাব লক্ষ্য করিয়া বিনয় এরূপ স্থলে তাহার কী কর্তব্য ঠিকটি ভাবিয়া পাইল না। সে সঙ্গে থাকিলে ললিতার সংকোচের কারণ অধিক হইবে কি না তাহাই পরীক্ষা করিবার জন্য সে একটু দ্বিধার স্বরে ললিতাকে কহিল, "তবে এখন যাই।"

 

ললিতা তাড়াতাড়ি কহিল, "না, চলুন, বাবার কাছে চলুন।"

 

ললিতার এই ব্যগ্র অনুরোধে বিনয় মনে মনে আনন্দিত হইয়া উঠিল। বাড়িতে পৌঁছিয়া দিবার পর হইতে তাহার যে কর্তব্য শেষ হইয়া যায় নাই, এই একটা আকস্মিক ব্যাপারে ললিতার সঙ্গে তাহার জীবনের যে একটা বিশেষ গ্রন্থিবন্ধন হইয়া গেছে-- তাহাই মনে করিয়া বিনয় ললিতার পার্শ্বে যেন একটু বিশেষ জোরের সঙ্গে দাঁড়াইল। তাহার প্রতি ললিতার এই নির্ভর-কল্পনা যেন একটি স্পর্শের মতো তাহার সমস্ত শরীরে বিদ্যুৎ সঞ্চার করিতে লাগিল। তাহার মনে হইল ললিতা যেন তাহার ডান হাত চাপিয়া ধরিয়াছে। ললিতার সহিত এই সম্বন্ধে তাহার পুরুষের বক্ষ ভরিয়া উঠিল। সে মনে মনে ভাবিল, পরেশবাবু ললিতার এই অসামাজিক হঠকারিতায় রাগ করিবেন, ললিতাকে ভর্ৎসনা করিবেন, তখন বিনয় যথাসম্ভব সমস্ত দায়িত্ব নিজের স্কন্ধে লইবে-- ভর্ৎসনার অংশ অসংকোচে গ্রহণ করিবে, বর্মের স্বরূপ হইয়া ললিতাকে সমস্ত আঘাত হইতে বাঁচাইতে চেষ্টা করিবে।

 

কিন্তু ললিতার ঠিক মনের ভাবটা বিনয় বুঝিতে পারে নাই। সে যে ভর্ৎসনার প্রতিরোধক-স্বরূপেই বিনয়কে ছাড়িতে চাহিল না তাহা নহে। আসল কথা, ললিতা কিছুই চাপা দিয়া রাখিতে পারে না। সে যাহা করিয়াছে তাহার সমস্ত অংশই পরেশবাবু চক্ষে দেখিবেন এবং বিচারে যে ফল হয় তাহার সমস্তটাই ললিতা গ্রহণ করিবে এইরূপ তাহার ভাব।


 

আজ সকাল হইতেই ললিতা বিনয়ের উপর মনে মনে রাগ করিয়া আছে। রাগটা যে অসংগত তাহা সে সম্পূর্ণ জানে-- কিন্তু অসংগত বলিয়াই রাগটা কমে না বরং বাড়ে।

 

স্টীমারে যতক্ষণ ছিল ললিতার মনের ভাব অন্যরূপ ছিল। ছেলেবেলা হইতে সে কখনো রাগ করিয়া কখনো জেদ করিয়া একটা-না-একটা অভাবনীয় কাণ্ড ঘটাইয়া আসিয়াছে, কিন্তু এবারকার ব্যাপারটি গুরুতর। এই নিষিদ্ধ ব্যাপারে বিনয়ও তাহার সঙ্গে জড়িত হইয়া পড়াতে সে এক দিকে সংকোচ এবং অন্য দিকে একটা নিগূঢ় হর্ষ অনুভব করিতেছিল। এই হর্ষ যেন নিষেধের সংঘাত-দ্বারাই বেশি করিয়া মথিত হইয়া উঠিতেছিল। একজন বাহিরের পুরুষকে সে আজ এমন করিয়া আশ্রয় করিয়াছে, তাহার এত কাছে আসিয়াছে, তাহাদের মাঝখানে আত্মীয়সমাজের কোনো আড়াল নাই, ইহাতে কতখানি কুণ্ঠার কারণ ছিল-- কিন্তু বিনয়ের স্বাভাবিক ভদ্রতা এমনি সংযমের সহিত একটি আবরু রচনা করিয়া রাখিয়াছিল যে এই আশঙ্কাজনক অবস্থার মাঝখানে বিনয়ের সুকুমার শীলতার পরিচয় ললিতাকে ভারি একটা আনন্দ দান করিতেছিল। যে বিনয় তাহাদের বাড়িতে সকলের সঙ্গে সর্বদা আমোদ-কৌতুক করিত, যাহার কথার বিরাম ছিল না, বাড়ির ভৃত্যদের সঙ্গেও যাহার আত্মীয়তা অবারিত, এ সে বিনয় নহে। সতর্কতার দোহাই দিয়া যেখানে সে অনায়াসেই ললিতার সঙ্গ বেশি করিয়া লইতে পারিত সেখানে বিনয় এমন দূরত্ব রক্ষা করিয়া চলিয়াছিল যে তাহাতেই ললিতা হৃদয়ের মধ্যে তাহাকে আরো নিকটে অনুভব করিতেছিল। রাত্রে স্টীমারের ক্যাবিনে নানা চিন্তায় তাহার ভালো ঘুম হইতেছিল না; ছট্‌ফট্‌ করিতে করিতে এক সময় মনে হইল রাত্রি এতক্ষণে প্রভাত হইয়া আসিয়াছে। ধীরে ধীরে ক্যাবিনের দরজা খুলিয়া বাহিরের দিকে চাহিয়া দেখিল রাত্রিশেষের শিশিরার্দ্র অন্ধকার তখনো নদীর উপরকার মুক্ত আকাশ এবং তীরের বনশ্রেণীকে জড়াইয়া রহিয়াছে-- এইমাত্র একটি শীতল বাতাস উঠিয়া নদীর জলে কলধ্বনি জাগাইয়া তুলিয়াছে এবং নীচের তলায় এঞ্জিনের খালাসিরা কাজ আরম্ভ করিবে এমনতরো চাঞ্চল্যের আভাস পাওয়া যাইতেছে। ললিতা ক্যাবিনের বাহিরে আসিয়াই দেখিল, অনতিদূরে বিনয় একটা গরম কাপড় গায়ে দিয়া বেতের চৌকির উপর ঘুমাইয়া পড়িয়াছে। দেখিয়াই ললিতার হৃৎপিণ্ড স্পন্দিত হইয়া উঠিল। সমস্ত রাত্রি বিনয় ঐখানেই বসিয়া পাহারা দিয়াছে! এত নিকটে, তবু এত দূরে! ডেক হইতে তখনই ললিতা কম্পিতপদে ক্যাবিনে আসিল; দ্বারের কাছে দাঁড়াইয়া সেই হেমন্তের প্রত্যুষে সেই অন্ধকারজড়িত অপরিচিত নদীদৃশ্যের মধ্যে একাকী নিদ্রিত বিনয়ের দিকে চাহিয়া রহিল। সম্মুখের দিক্‌প্রান্তের তারাগুলি যেন বিনয়ের নিদ্রাকে বেষ্টন করিয়া তাহার চোখে পড়িল; একটি অনির্বচনীয় গাম্ভীর্যে ও মাধুর্যে তাহার সমস্ত হৃদয় একেবারে কূলে কূলে পূর্ণ হইয়া উঠিল; দেখিতে দেখিতে ললিতার দুই চক্ষু কেন যে জলে ভরিয়া আসিল তাহা সে বুঝিতে পারিল না। তাহার পিতার কাছে সে যে দেবতার উপাসনা করিতে শিখিয়াছে সেই দেবতা যেন দক্ষিণ হস্তে তাহাকে আজ স্পর্শ করিলেন এবং নদীর উপরে এই তরুপল্লবনিবিড় নিদ্রিত তীরে রাত্রির অন্ধকারের সহিত নবীন আলোকের যখন প্রথম নিগূঢ় সম্মিলন ঘটিতেছে সেই পবিত্র সন্ধিক্ষণে পরিপূর্ণ নক্ষত্রসভায় কোন্‌-একটি দিব্যসংগীত অনাহত মহাবীণায় দুঃসহ আনন্দবেদনার মতো বাজিয়া উঠিল।


 

এমন সময় ঘুমের ঘোরে বিনয় হাতটা একটু নাড়িবামাত্রই ললিতা তাড়াতাড়ি ক্যাবিনের দরজা বন্ধ করিয়া বিছানায় শুইয়া পড়িল। তাহার হাত-পায়ের তলদেশ শীতল হইয়া উঠিল, অনেকক্ষণ পর্যন্ত সে হৃৎপিণ্ডের চাঞ্চল্য নিবৃত্ত করিতে পারিল না।

 

অন্ধকার দূর হইয়া গেল। স্টীমার চলিতে আরম্ভ করিয়াছে। ললিতা মুখ-হাত ধুইয়া প্রস্তুত হইয়া বাহিরে আসিয়া রেল ধরিয়া দাঁড়াইল। বিনয়ও পূর্বেই জাহাজের বাঁশির আওয়াজে জাগিয়া প্রস্তুত হইয়া পূর্বতীরে প্রভাতের প্রথম অভ্যুদয় দেখিবার জন্য অপেক্ষা করিতেছিল। ললিতা বাহির হইয়া আসিবা মাত্র সে সংকুচিত হইয়া চলিয়া যাইবার উপক্রম করিতেই ললিতা ডাকিল, "বিনয়বাবু!"

 

বিনয় কাছে আসিতেই ললিতা কহিল, "আপনার বোধ হয় রাত্রে ভালো ঘুম হয় নি?"

 

বিনয় কহিল, "মন্দ হয় নি।"

 

ইহার পরে দুইজনে আর কথা হইল না। শিশিরসিক্ত কাশবনের পরপ্রান্তে আসন্ন সূর্যোদয়ের স্বর্ণচ্ছটা উজ্জ্বল হইয়া উঠিল। ইহারা দুইজনে জীবনে এমন প্রভাত আর কোনোদিন দেখে নাই। আলোক তাহাদিগকে এমন করিয়া কখনো স্পর্শ করে নাই-- আকাশ যে শূন্য নহে, তাহা যে বিস্ময়নীরব আনন্দে সৃষ্টির দিকে অনিমেষে চাহিয়া আছে, তাহা ইহারা এই প্রথম জানিল। এই দুইজনের চিত্তে চেতনা এমন করিয়া জাগ্রত হইয়া উঠিয়াছে যে, সমস্ত জগতের অন্তর্নিহিত চৈতন্যের সঙ্গে আজ যেন তাহাদের একেবারে গায়ে গায়ে ঠেকাঠেকি হইল। কেহ কোনো কথা কহিল না।

 

স্টীমার কলিকাতায় আসিল। বিনয় ঘাটে একটা গাড়ি ভাড়া করিয়া ললিতাকে ভিতরে বসাইয়া নিজে গাড়োয়ানের পাশে গিয়া বসিল। এই দিনের বেলাকার কলিকাতার পথে গাড়ি করিয়া চলিতে চলিতে কেন যে ললিতার মনে উল্‌টা হাওয়া বহিতে লাগিল তাহা কে বলিবে। এই সংকটের সময় বিনয় যে স্টীমারে ছিল, ললিতা যে বিনয়ের সঙ্গে এমন করিয়া জড়িত হইয়া পড়িয়াছে, বিনয় যে অভিভাবকের মতো তাহাকে গাড়ি করিয়া বাড়ি লইয়া যাইতেছে, ইহার সমস্তই তাহাকে পীড়ন করিতে লাগিল। ঘটনাবশত বিনয় যে তাহার উপরে একটা কর্তৃত্বের অধিকার লাভ করিয়াছে ইহা তাহার কাছে অসহ্য হইয়া উঠিল। কেন এমন হইল! রাত্রের সেই সংগীত দিনের কর্মক্ষেত্রের সম্মুখে আসিয়া কেন এমন কঠোর সুরে থামিয়া গেল!


 

তাই দ্বারের কাছে আসিয়া বিনয় যখন সসংকোচে জিজ্ঞাসা করিল, "আমি তবে যাই"-- তখন ললিতার রাগ আরো বাড়িয়া উঠিল। সে ভাবিল, বিনয়বাবু মনে করিতেছেন তাঁহাকে সঙ্গে করিয়া পিতার কাছে উপস্থিত হইতে আমি কুণ্ঠিত হইতেছি। এ সম্বন্ধে তাহার মনে যে লেশমাত্র সংকোচ নাই ইহাই বলের সহিত প্রমাণ করিবার এবং পিতার নিকট সমস্ত জিনিসটাকে সম্পূর্ণভাবে উপস্থিত করিবার জন্য সে বিনয়কে দ্বারের কাছ হইতে অপরাধীর ন্যায় বিদায় দিতে চাহিল না।

 

বিনয়ের সঙ্গে সম্বন্ধকে সে পূর্বের ন্যায় পরিষ্কার করিয়া ফেলিতে চায়-- মাঝখানে কোনো কুণ্ঠা, কোনো মোহের জড়িমা রাখিয়া সে নিজেকে বিনয়ের কাছে খাটো করিতে চায় না।