বিনয় ও ললিতাকে দেখিবা মাত্র কোথা হইতে সতীশ ছুটিয়া আসিয়া তাহাদের দুইজনের মাঝখানে দাঁড়াইয়া উভয়ের হাত ধরিয়া কহিল, "কই, বড়দিদি এলেন না?"

 

বিনয় পকেট চাপড়াইয়া এবং চারি দিকে চাহিয়া কহিল, "বড়দিদি! তাই তো, কী হল! হারিয়ে গেছেন।"

 

সতীশ বিনয়কে ঠেলিয়া দিয়া কহিল, "ইস, তাই তো, কক্‌খনো না। বলো-না ললিতাদিদি!"

 

ললিতা কহিল, "বড়দিদি কাল আসবেন।"

 

বলিয়া পরেশবাবুর ঘরের দিকে চলিল।


 

সতীশ ললিতা ও বিনয়ের হাত ধরিয়া টানিয়া কহিল, "আমাদের বাড়ি কে এসেছেন দেখবে চলো।"

 

ললিতা হাত টানিয়া লইয়া কহিল, "তোর যে আসুক এখন বিরক্ত করিস নে। এখন বাবার কাছে যাচ্ছি।"

 

সতীশ কহিল, "বাবা বেরিয়ে গেছেন, তাঁর আসতে দেরি হবে।"

 

শুনিয়া বিনয় এবং ললিতা উভয়েই ক্ষণকালের জন্য একটা আরাম বোধ করিল। ললিতা জিজ্ঞাসা করিল, "কে এসেছে?"

 

সতীশ কহিল, "বলব না! আচ্ছা, বিনয়বাবু, বলুন দেখি কে এসেছে? আপনি কক্‌খনোই বলতে পারবেন না। কক্‌খনো না, কক্‌খনো না।"

 

বিনয় অত্যন্ত অসম্ভব ও অসংগত নাম করিতে লাগিল-- কখনো বলিল নবাব সিরাজউদ্দৌলা, কখনো বলিল রাজা নবকৃষ্ণ, একবার নন্দকুমারেরও নাম করিল। এরূপ অতিথিসমাগম যে একেবারেই অসম্ভব সতীশ তাহারই অকাট্য কারণ দেখাইয়া উচ্চৈঃস্বরে প্রতিবাদ করিল। বিনয় হার মানিয়া নম্রস্বরে কহিল, "তা বটে, সিরাজউদ্দৌলার যে এ বাড়িতে আসার কতকগুলো গুরুতর অসুবিধা আছে সে কথা আমি এপর্যন্ত চিন্তা করে দেখি নি। যা হোক, তোমার দিদি তো আগে তদন্ত করে আসুন, তার পরে যদি প্রয়োজন হয় আমাকে ডাক দিলেই আমি যাব।"


 

সতীশ কহিল, "না, আপনারা দুজনেই আসুন।"

 

ললিতা জিজ্ঞাসা করিল, "কোন্‌ ঘরে যেতে হবে?"

 

সতীশ কহিল, "তেতালার ঘরে।"

 

তেতালার ছাদের কোণে একটি ছোটো ঘর আছে, তাহার দক্ষিণের দিকে রৌদ্র-বৃষ্টি-নিবারণের জন্য একটি ঢালু টালির ছাদ। সতীশের অনুবর্তী দুইজনে সেখানে গিয়া দেখিল ছোটো একটি আসন পাতিয়া সেই ছাদের নীচে একজন প্রৌঢ়া স্ত্রীলোক চোখে চশমা দিয়া কৃত্তিবাসের রামায়ণ পড়িতেছেন। তাঁহার চশমার এক দিককার ভাঙা দণ্ডে দড়ি বাঁধা, সেই দড়ি তাঁহার কানে জড়ানো। বয়স পঁয়তাল্লিশের কাছাকাছি হইবে। মাথার সামনের দিকে চুল বিরল হইয়া আসিয়াছে, কিন্তু গৌরবর্ণ মুখ পরিপক্ক ফলটির মতো এখনো প্রায় নিটোল রহিয়াছে; দুই ভ্রূর মাঝে একটি উল্‌কির দাগ-- গায়ে অলংকার নাই, বিধবার বেশ। প্রথমে ললিতার দিকে চোখ পড়িতেই তাড়াতাড়ি চশমা খুলিয়া বই ফেলিয়া রাখিয়া, বিশেষ একটা ঔৎসুক্যের সহিত তাহার মুখের দিকে চাহিলেন; পরক্ষণেই তাহার পশ্চাতে বিনয়কে দেখিয়া দ্রুত উঠিয়া দাঁড়াইয়া মাথায় কাপড় টানিয়া দিলেন এবং ঘরের মধ্যে প্রবেশ করিবার উপক্রম করিলেন। সতীশ তাড়াতাড়ি গিয়া তাঁহাকে জড়াইয়া ধরিয়া কহিল, "মাসিমা, পালাচ্ছ কেন? এই আমাদের ললিতাদিদি, আর ইনি বিনয়বাবু। বড়দিদি কাল আসবেন।"


 

বিনয়বাবুর এই অতিসংক্ষিপ্ত পরিচয়ই যথেষ্ট হইল; ইতিপূর্বেই বিনয়বাবু সম্বন্ধে আলোচনা যে প্রচুর পরিমাণে হইয়া গিয়াছে তাহাতে সন্দেহ নাই। পৃথিবীতে সতীশের যে-কয়টি বলিবার বিষয় জমিয়াছে কোনো উপলক্ষ পাইলেই তাহা সতীশ বলে এবং হাতে রাখিয়া বলে না।

 

মাসিমা বলিতে যে এখানে কাহাকে বুঝায় তাহা না বুঝিতে পারিয়া ললিতা অবাক হইয়া দাঁড়াইয়া রহিল। বিনয় এই প্রৌঢ়া রমণীকে প্রণাম করিয়া তাহার পায়ের ধুলা লইতেই ললিতা তাহার দৃষ্টান্ত অনুসরণ করিল। মাসিমা তাড়াতাড়ি ঘর হইতে একটি মাদুর বাহির করিয়া পাতিয়া দিলেন এবং কহিলেন, "বাবা বোসো, মা বোসো।"

 

বিনয় ও ললিতা বসিলে পর তিনি তাঁহার আসনে বসিলেন এবং সতীশ তাঁহার গা ঘেঁষিয়া বসিল। তিনি সতীশকে ডান হাত দিয়া নিবিড়ভাবে বেষ্টন করিয়া ধরিয়া কহিলেন, "আমাকে তোমরা জান না, আমি সতীশের মাসি হই-- সতীশের মা আমার আপন দিদি ছিলেন।"

 

এইটুকু পরিচয়ের মধ্যে বেশি কিছু কথা ছিল না কিন্তু মাসিমার মুখে ও কণ্ঠস্বরে এমন একটি কী ছিল যাহাতে তাঁহার জীবনের সুগভীর শোকের অশ্রুমার্জিত পবিত্র একটি আভাস প্রকাশিত হইয়া পড়িল। "আমি সতীশের মাসি হই' বলিয়া তিনি যখন সতীশকে বুকের কাছে চাপিয়া ধরিলেন তখন এই রমণীর জীবনের ইতিহাস কিছুই না জানিয়াও বিনয়ের মন করুণায় ব্যথিত হইয়া উঠিল। বিনয় বলিয়া উঠিল, "একলা সতীশের মাসিমা হলে চলবে না; তা হলে এতদিন পরে সতীশের সঙ্গে আমার ঝগড়া হবে। একে তো সতীশ আমাকে বিনয়বাবু বলে, দাদা বলে না, তার পরে মাসিমা থেকে বঞ্চিত করবে সে তো কোনোমতেই উচিত হবে না।"


 

মন বশ করিতে বিনয়ের বিলম্ব হইত না। এই প্রিয়দর্শন প্রিয়ভাষী যুবক দেখিতে দেখিতে মাসিমার মনে সতীশের সঙ্গে দখল ভাগ করিয়া লইল।

 

মাসিমা জিজ্ঞাসা করিলেন, "বাছা, তোমার মা কোথায়?"

 

বিনয় কহিল, "আমার নিজের মাকে অনেক দিন হল হারিয়েছি, কিন্তু আমার মা নেই এমন কথা আমি মুখে আনতে পারব না।"

 

এই বলিয়া আনন্দময়ীর কথা স্মরণ করিবা মাত্র তাহার দুই চক্ষু যেন ভাবের বাষ্পে আর্দ্র হইয়া আসিল।

 

দুই পক্ষে কথা খুব জমিয়া উঠিল। ইহাদের মধ্যে আজ যে নূতন পরিচয় সে কথা কিছুতেই মনে হইল না। সতীশ এই কথাবার্তার মাঝখানে নিতান্ত অপ্রাসঙ্গিকভাবে মন্তব্য প্রকাশ করিতে লাগিল এবং ললিতা চুপ করিয়া বসিয়া রহিল।

 

চেষ্টা করিলেও ললিতা নিজেকে সহজে যেন বাহির করিতে পারে না। প্রথম-পরিচয়ের বাধা ভাঙিতে তাহার অনেক সময় লাগে। তা ছাড়া, আজ তাহার মন ভালো ছিল না। বিনয় যে অনায়াসেই এই অপরিচিতার সঙ্গে আলাপ জুড়িয়া দিল ইহা তাহার ভালো লাগিতেছিল না; ললিতার যে সংকট উপস্থিত হইয়াছে বিনয় তাহার গুরুত্ব মনের মধ্যে গ্রহণ না করিয়া যে এমন নিরুদ্‌বিগ্ন হইয়া আছে ইহাতে বিনয়কে লঘুচিত্ত বলিয়া সে মনে মনে অপবাদ দিল। কিন্তু মুখ গম্ভীর করিয়া বিষণ্নভাবে চুপচাপ বসিয়া থাকিলেই বিনয় যে ললিতার অসন্তোষ হইতে নিষ্কৃতি পাইত তাহা নহে; তাহা হইলে নিশ্চয় ললিতা রাগিয়া মনে মনে এই কথা বলিত, "আমার সঙ্গেই বাবার বোঝাপড়া, কিন্তু বিনয়বাবু এমন ভাব ধারণ করিতেছেন কেন, যেন উহার ঘাড়েই এই দায় পড়িয়াছে!' আসল কথা, কাল রাত্রে যে আঘাতে সংগীত বাজিয়াছিল আজ দিনের বেলায় তাহাতে ব্যথাই বাজিতেছে-- কিছুই ঠিকমত হইতেছে না। আজ তাই ললিতা প্রতি পদে বিনয়ের সঙ্গে মনে মনে ঝগড়াই করিতেছে; বিনয়ের কোনো ব্যবহারেই এ ঝগড়া মিটিতে পারিত না-- কোন্‌ মূলে সংশোধন হইলে ইহার প্রতিকার হইতে পারিত তাহা অন্তর্যামীই জানেন।


 

হায় রে, হৃদয় লইয়াই যাহাদের কারবার সেই মেয়েদের ব্যবহারকে যুক্তিবিরুদ্ধ বলিয়া দোষ দিলে চলিবে কেন? যদি গোড়ায় ঠিক জায়গাটিতে ইহার প্রতিষ্ঠা থাকে তবে হৃদয় এমনি সহজে এমনি সুন্দর চলে যে, যুক্তিতর্ক হার মানিয়া মাথা হেঁট করিয়া থাকে, কিন্তু সেই গোড়ায় যদি লেশমাত্র বিপর্যয় ঘটে তবে বুদ্ধির সাধ্য কী যে কল ঠিক করিয়া দেয়-- তখন রাগবিরাগ হাসিকান্না, কী হইতে যে কী ঘটে তাহার হিসাব তলব করিতে যাওয়াই বৃথা।

 

এ দিকে বিনয়ের হৃদয়যন্ত্রটিও যে বেশ স্বাভাবিকভাবে চলিতেছিল তাহা নহে। তাহার অবস্থা যদি অবিকল পূর্বের মতো থাকিত তবে এই মুহূর্তেই সে ছুটিয়া আনন্দময়ীর কাছে যাইত। গোরার কারাদণ্ডের খবর বিনয় ছাড়া মাকে আর কে দিতে পারে! সে ছাড়া মায়ের সান্ত্বনাই বা আর কে আছে! এই বেদনার কথাটা বিনয়ের মনের তলায় বিষম একটা ভার হইয়া তাহাকে কেবলই পেষণ করিতেছিল--কিন্তু ললিতাকে এখনই ছাড়িয়া চলিয়া যায় ইহা তাহার পক্ষে অসম্ভব হইয়াছিল। সমস্ত সংসারের বিরুদ্ধে আজ সেই যে ললিতার রক্ষক, ললিতা সম্বন্ধে পরেশবাবুর কাছে তাহার যদি কিছু কর্তব্য থাকে তাহা শেষ করিয়া তাহাকে যাইতে হইবে এই কথা সে মনকে বুঝাইতেছিল। মন তাহা অতি সামান্য চেষ্টাতেই বুঝিয়া লইতেছিল; তাহার প্রতিবাদ করিবার ক্ষমতাই ছিল না। গোরা এবং আনন্দময়ীর জন্য বিনয়ের মনে যত বেদনাই থাক্‌, আজ ললিতার অতিসন্নিকট অস্তিত্ব তাহাকে এমন আনন্দ দিতে লাগিল-- এমন একটা বিস্ফারতা, সমস্ত সংসারের মধ্যে এমন একটা বিশেষ গৌরব, নিজের সত্তার এমন একটা বিশিষ্ট স্বাতন্ত্র৻ অনুভব করিতে লাগিল যে তাহার মনের বেদনাটা মনের নীচের তলাতেই রহিয়া গেল। ললিতার দিকে সে আজ চাহিতে পারিতেছিল না-- কেবল ক্ষণে ক্ষণে চোখে আপনি যেটুকু পড়িতেছিল, ললিতার কাপড়ের একটুকু অংশ, কোলের উপর নিশ্চলভাবে স্থিত তাহার একখানি হাত-- মুহূর্তের মধ্যে ইহাই তাহাকে পুলকিত করিতে লাগিল।


 

দেরি হইতে চলিল। পরেশবাবু এখনো তো আসিলেন না। উঠিবার জন্য ভিতর হইতে তাগিদ ক্রমেই প্রবল হইতে লাগিল-- তাহাকে কোনোমতে চাপা দিবার জন্য বিনয় সতীশের মাসির সঙ্গে একান্ত-মনে আলাপ করিতে থাকিল। অবশেষে ললিতার বিরক্তি আর বাঁধ মানিল না; সে বিনয়ের কথার মাঝখানে সহসা বাধা দিয়া বলিয়া উঠিল, "আপনি দেরি করছেন কার জন্যে? বাবা কখন আসবেন তার ঠিক নেই। আপনি গৌরবাবুর মার কাছে একবার যাবেন না?"

 

বিনয় চমকিয়া উঠিল। ললিতার বিরক্তিস্বর বিনয়ের পক্ষে সুপরিচিত ছিল। সে ললিতার মুখের দিকে চাহিয়া এক মুহূর্তে একেবারে উঠিয়া পড়িল-- হঠাৎ গুণ ছিঁড়িয়া গেলে ধনুক যেমন সোজা হইয়া উঠে তেমনি করিয়া সে দাঁড়াইল। সে দেরি করিতেছিল কাহার জন্য? এখানে যে তাহার কোনো একান্ত প্রয়োজন ছিল এমন অহংকার তো আপনা হইতে বিনয়ের মনে আসে নাই-- সে তো দ্বারের নিকট হইতেই বিদায় লইতেছিল-- ললিতাই তো তাহাকে অনুরোধ করিয়া সঙ্গে আনিয়াছিল-- অবশেষে ললিতার মুখে এই প্রশ্ন!

 

বিনয় এমনি হঠাৎ আসন ছাড়িয়া উঠিয়া পড়িয়াছিল যে, ললিতা বিস্মিত হইয়া তাহার দিকে চাহিল। দেখিল, বিনয়ের মুখের স্বাভাবিক সহাস্যতা একেবারে এক ফুৎকারে প্রদীপের আলোর মতো সম্পূর্ণ নিবিয়া গেছে। বিনয়ের এমন ব্যথিত মুখ, তাহার ভাবের এমন অকস্মাৎ পরিবর্তন ললিতা আর কখনো দেখে নাই। বিনয়ের দিকে চাহিয়াই তীব্র অনুতাপের জ্বালাময় কশাঘাত তৎক্ষণাৎ ললিতার হৃদয়ের এক প্রান্ত হইতে আর-এক প্রান্তে উপরি উপরি বাজিতে লাগিল।


 

সতীশ তাড়াতাড়ি উঠিয়া বিনয়ের হাত ধরিয়া ঝুলিয়া পড়িয়া মিনতির স্বরে কহিল, "বিনয়বাবু, বসুন, এখনই যাবেন না। আমাদের বাড়িতে আজ খেয়ে যান। মাসিমা, বিনয়বাবুকে খেতে বলো-না। ললিতাদিদি, কেন বিনয়বাবুকে যেতে বললে!"

 

বিনয় কহিল, "ভাই সতীশ, আজ না ভাই! মাসিমা যদি মনে রাখেন তবে আর-এক দিন এসে প্রসাদ খাব। আজ দেরি হয়ে গেছে।"

 

কথাগুলো বিশেষ কিছু নয়, কিন্তু কণ্ঠস্বরের মধ্যে অশ্রু আচ্ছন্ন হইয়া ছিল। তাহার করুণা সতীশের মাসিমার কানেও বাজিল। তিনি একবার বিনয়ের ও একবার ললিতার মুখের দিকে চকিতের মতো চাহিয়া লইলেন-- বুঝিলেন, অদৃষ্টের একটা লীলা চলিতেছে।

 

অনতিবিলম্বে কোনো ছুতা করিয়া ললিতা উঠিয়া তাহার ঘরে গেল। কত দিন সে নিজেকে নিজে এমন করিয়া কাঁদাইয়াছে।