বিনয় তখনই আনন্দময়ীর বাড়ির দিকে চলিল। লজ্জায় বেদনায় মিশিয়া মনের মধ্যে ভারি একটা পীড়ন চলিতেছিল। এতক্ষণ কেন সে মার কাছে যায় নাই! কী ভুলই করিয়াছিল! সে মনে করিয়াছিল তাহাকে ললিতার বিশেষ প্রয়োজন আছে। সব প্রয়োজন অতিক্রম করিয়া সে যে কলিকাতায় আসিয়াই আনন্দময়ীর কাছে ছুটিয়া যায় নাই সেজন্য ঈশ্বর তাহাকে উপযুক্ত শাস্তিই দিয়াছেন। অবশেষে আজ ললিতার মুখ হইতে এমন প্রশ্ন শুনিতে হইল, "গৌরবাবুর মার কাছে একবার যাবেন না?' কোনো এক মুহূর্তেও এমন বিভ্রম ঘটিতে পারে যখন গৌরবাবুর মার কথা বিনয়ের চেয়ে ললিতার মনে বড়ো হইয়া উঠে! ললিতা তাঁহাকে গৌরবাবুর মা বলিয়া জানে মাত্র, কিন্তু বিনয়ের কাছে তিনি যে জগতের সকল মায়ের একটিমাত্র প্রত্যক্ষ প্রতিমা।

 

তখন আনন্দময়ী সদ্য স্নান করিয়া ঘরের মেঝেয় আসন পাতিয়া স্থির হইয়া বসিয়া ছিলেন, বোধ করি বা মনে মনে জপ করিতেছিলেন। বিনয় তাড়াতাড়ি তাঁহার পায়ের কাছে লুটাইয়া পড়িয়া কহিল, "মা!"


 

আনন্দময়ী তাহার অবলুণ্ঠিত মাথায় দুই হাত বুলাইয়া কহিলেন, "বিনয়!"

 

মার মতো এমন কণ্ঠস্বর কার আছে! সেই কণ্ঠস্বরেই বিনয়ের সমস্ত শরীরে যেন করুণার স্পর্শ বহিয়া গেল। সে অশ্রুজল কষ্টে রোধ করিয়া মুক্তকণ্ঠে কহিল, "মা, আমার দেরি হয়ে গেছে!"

 

আনন্দময়ী কহিলেন, "সব কথা শুনেছি বিনয়!"

 

বিনয় চকিত হইয়া কহিল, "সব কথাই শুনেছ!"

 

গোরা হাজত হইতেই তাঁহাকে পত্র লিখিয়া উকিলবাবুর হাত দিয়া পাঠাইয়াছিল। সে যে জেলে যাইবে সে কথা সে নিশ্চয় অনুমান করিয়াছিল।

 

পত্রের শেষে ছিল--

 

"কারাবাসে তোমার গোরার লেশমাত্র ক্ষতি করিতে পারিবে না। কিন্তু তুমি একটুও কষ্ট পাইলে চলিবে না। তোমার দুঃখই আমার দণ্ড, আমাকে আর-কোনো দণ্ড ম্যাজিস্ট্রেটের দিবার সাধ্য নাই। একা তোমার ছেলের কথা ভাবিয়ো না মা, আরো অনেক মায়ের ছেলে বিনা দোষে জেল খাটিয়া থাকে, একবার তাহাদের কষ্টের সমান ক্ষেত্রে দাঁড়াইবার ইচ্ছা হইয়াছে; এই ইচ্ছা এবার যদি পূর্ণ হয় তুমি আমার জন্য ক্ষোভ করিয়ো না।


 

"মা, তোমার মনে আছে কি না জানি না, সেবার দুর্ভিক্ষের বছরে আমার রাস্তার ধারের ঘরের টেবিলে আমার টাকার থলিটা রাখিয়া আমি পাঁচ মিনিটের জন্য অন্য ঘরে গিয়াছিলাম। ফিরিয়া আসিয়া দেখি, থলিটা চুরি গিয়াছে। থলিতে আমার স্কলার্‌শিপের জমানো পঁচাশি টাকা ছিল; মনে সংকল্প করিয়াছিলাম আরো কিছু টাকা জমিলে তোমার পা ধোবার জলের জন্য একটি রুপার ঘটি তৈরি করাইয়া দিব। টাকা চুরি গেলে পর যখন চোরের প্রতি ব্যর্থ রাগে জ্বলিয়া মরিতেছিলাম তখন ঈশ্বর আমার মনে হঠাৎ একটা সুবুদ্ধি দিলেন, আমি মনে মনে কহিলাম, যে ব্যক্তি আমার টাকা লইয়াছে আজ দুর্ভিক্ষের দিনে তাহাকেই আমি, সে টাকা দান করিলাম। যেমনি বলা অমনি আমার মনের নিষ্ফল ক্ষোভ সমস্ত শান্ত হইয়া গেল। আজ আমার মনকে আমি তেমনি করিয়া বলাইয়াছি যে, আমি ইচ্ছা করিয়াই জেলে যাইতেছি। আমার মনে কোনো কষ্ট নাই, কাহারো উপরে রাগ নাই। জেলে আমি আতিথ্য লইতে চলিলাম। সেখানে আহারবিহারের কষ্ট আছে-- কিন্তু এবারে ভ্রমণের সময় নানা ঘরে আতিথ্য লইয়াছি; সে-সকল জায়গাতে তো নিজের অভ্যাস ও আবশ্যক-মত আরাম পাই নাই। ইচ্ছা করিয়া যাহা গ্রহণ করি সে কষ্ট তো কষ্টই নয়; জেলের আশ্রয় আজ আমি ইচ্ছা করিয়াই গ্রহণ করিব; যতদিন আমি জেলে থাকিব একদিনও কেহ আমাকে জোর করিয়া সেখানে রাখিবে না ইহা তুমি নিশ্চয় জানিয়ো।

 

"পৃথিবীতে যখন আমরা ঘরে বসিয়া অনায়াসেই আহারবিহার করিতেছিলাম, বাহিরের আকাশ এবং আলোকে অবাধ সঞ্চরণের অধিকার যে কত বড়ো প্রকাণ্ড অধিকার তাহা অভ্যাসবশত অনুভবমাত্র করিতে পারিতেছিলাম না-- সেই মুহূর্তেই পৃথিবীর বহুতর মানুষই দোষে এবং বিনা দোষে ঈশ্বরদত্ত বিশ্বের অধিকার হইতে বঞ্চিত হইয়া যে বন্ধন এবং অপমান ভোগ করিতেছিল আজ পর্যন্ত তাহাদের কথা ভাবি নাই, তাহাদের সঙ্গে কোনো সম্বন্ধই রাখি নাই-- এবার আমি তাহাদের সমান দাগে দাগি হইয়া বাহির হইতে চাই; পৃথিবীর অধিকাংশ কৃত্রিম ভালোমানুষ যাহারা ভদ্রলোক সাজিয়া বসিয়া আছে তাহাদের দলে ভিড়িয়া আমি সম্মান বাঁচাইয়া চলিতে চাই না।


 

"মা, এবার পৃথিবীর সঙ্গে পরিচয় হইয়া আমার অনেক শিক্ষা হইয়াছে। ঈশ্বর জানেন, পৃথিবীতে যাহারা বিচারের ভার লইয়াছে তাহারাই অধিকাংশ কৃপাপাত্র। যাহারা দণ্ড পায় না, দণ্ড দেয়, তাহাদেরই পাপের শাস্তি জেলের কয়েদিরা ভোগ করিতেছে; অপরাধ গড়িয়া তুলিতেছে অনেকে মিলিয়া, প্রায়শ্চিত্ত করিতেছে ইহারাই। যাহারা জেলের বাহিরে আরামে আছে, সম্মানে আছে, তাহাদের পাপের ক্ষয় কবে কোথায় কেমন করিয়া হইবে তাহা জানি না| আমি সেই আরাম ও সম্মানকে ধিক্কার দিয়া মানুষের কলঙ্কের দাগ বুকে চিহ্নিত করিয়া বাহির হইব; মা, তুমি আমাকে আশীর্বাদ করো, তুমি চোখের জল ফেলিয়ো না। ভৃগুপদাঘাতের চিহ্ন শ্রীকৃষ্ণ চিরদিন বক্ষে ধারণ করিয়াছেন; জগতে ঔদ্ধত্য যেখানে যত অন্যায় আঘাত করিতেছে ভগবানের বুকের সেই চিহ্নকেই গাঢ়তর করিতেছে। সেই চিহ্ন যদি তাঁর অলংকার হয় তবে আমার ভাবনা কী, তোমারই বা দুঃখ কিসের?'

 

এই চিঠি পাইয়া আনন্দময়ী মহিমকে গোরার কাছে পাঠাইবার চেষ্টা করিয়াছিলেন। মহিম বলিলেন, আপিস আছে, সাহেব কোনোমতেই ছুটি দিবে না। বলিয়া গোরার অবিবেচনা ও ঔদ্ধত্য লইয়া তাহাকে যথেষ্ট গালি দিতে লাগিলেন; কহিলেন, উহার সম্পর্কে কোন্‌দিন আমার সুদ্ধ চাকরিটি যাইবে। আনন্দময়ী কৃষ্ণদয়ালকে এ সম্বন্ধে কোনো কথা বলা অনাবশ্যক বোধ করিলেন। গোরা সম্বন্ধে স্বামীর প্রতি তাঁহার একটি মর্মান্তিক অভিমান ছিল; তিনি জানিতেন, কৃষ্ণদয়াল গোরাকে হৃদয়ের মধ্যে পুত্রের স্থান দেন নাই-- এমন-কি, গোরা সম্বন্ধে তাঁহার অন্তঃকরণে একটা বিরুদ্ধ ভাব ছিল। গোরা আনন্দময়ীর দাম্পত্যসম্বন্ধকে বিন্ধ্যাচলের মতো বিভক্ত করিয়া মাঝখানে দাঁড়াইয়া ছিল। তাহার এক পারে অতি সতর্ক শুদ্ধচার লইয়া কৃষ্ণদয়াল একা, এবং তাহার অন্য পারে তাঁহার ম্লেচ্ছ গোরাকে লইয়া একাকিনী আনন্দময়ী। গোরার জীবনের ইতিহাস পৃথিবীতে যে দুজন জানে তাহাদের মাঝখানে যাতায়াতের পথ যেন বন্ধ হইয়া গিয়াছে। এই-সকল কারণে সংসারে গোরার প্রতি আনন্দময়ীর স্নেহ নিতান্তই তাঁহার একলার ধন ছিল। এই পরিবারে গোরার অনধিকারে অবস্থানকে তিনি সব দিক দিয়া যত হালকা করিয়া রাখা সম্ভব তাহার চেষ্টা করিতেন। পাছে কেহ বলে "তোমার গোরা হইতে এই ঘটিল, তোমার গোরার জন্য এই কথা শুনিতে হইল', অথবা "তোমার গোরা আমাদের এই লোকসান করিয়া দিল', আনন্দময়ীর এই এক নিয়ত ভাবনা ছিল। গোরার সমস্ত দায় যে তাঁহারই। আবার তাঁহার গোরাও তো সামান্য দুরন্ত গোরা নয়। যেখানে সে থাকে সেখানে তাহার অস্তিত্ব গোপন করিয়া রাখা তো সহজ ব্যাপার নহে। এই তাঁহার কোলের খেপা গোরাকে এই বিরুদ্ধ পরিবারের মাঝখানে এতদিন দিনরাত্রি তিনি সামলাইয়া এতবড়ো করিয়া তুলিয়াছেন-- অনেক কথা শুনিয়াছেন যাহার কোনো জবাব দেন নাই, অনেক দুঃখ সহিয়াছেন যাহার অংশ আর কাহাকেও দিতে পারেন নাই।


 

আনন্দময়ী চুপ করিয়া জানালার কাছে বসিয়া রহিলেন-- দেখিলেন কৃষ্ণদয়াল প্রাতঃস্নান সারিয়া ললাটে বাহুতে বক্ষে গঙ্গামৃত্তিকার ছাপ লাগাইয়া মন্ত্র উচ্চারণ করিতে করিতে বাড়িতে প্রবেশ করিলেন, তাঁহার কাছে আনন্দময়ী যাইতে পারিলেন না। নিষেধ, নিষেধ, নিষেধ, সর্বত্রই নিষেধ! অবশেষে নিশ্বাস ফেলিয়া আনন্দময়ী উঠিয়া মহিমের ঘরে গেলেন। মহিম তখন মেঝের উপর বসিয়া খবরের কাগজ পড়িতেছিলেন এবং তাঁহার ভৃত্য স্নানের পূর্বে তাঁহার গায়ে তেল মালিশ করিয়া দিতেছিল। আনন্দময়ী তাঁহাকে কহিলেন, "মহিম, তুমি আমার সঙ্গে একজন লোক দাও, আমি যাই গোরার কী হল দেখে আসি। সে জেলে যাবে বলে মনস্থির করে বসে আছে; যদি তার জেল হয় আমি কি তার আগে তাকে একবার দেখে আসতে পারব না?"

 

মহিমের বাহিরের ব্যবহার যেমনি হউক, গোরার প্রতি তাঁহার এক প্রকারের স্নেহ ছিল। তিনি মুখে গর্জন করিয়া গেলেন যে, "যাক লক্ষ্ণীছাড়া জেলেই যাক-- এতদিন যায় নি এই আশ্চর্য।" এই বলিয়া পরক্ষণেই তাঁহাদের অনুগত পরান ঘোষালকে ডাকিয়া তাহার হাতে উকিল-খরচার কিছু টাকা দিয়া তখনই তাহাকে রওনা করিয়া দিলেন এবং আপিসে গিয়া সাহেবের কাছে ছুটি যদি পান এবং বউ যদি সম্মতি দেন তবে নিজেও সেখানে যাইবেন স্থির করিলেন।

 

আনন্দময়ীও জানিতেন, মহিম গোরার জন্য কিছু না করিয়া কখনো থাকিতে পারিবেন না। মহিম যথাসম্ভব ব্যবস্থা করিয়াছেন শুনিয়া তিনি নিজের ঘরে ফিরিয়া আসিলেন। তিনি স্পষ্টই জানিতেন, গোরা যেখানে আছে সেই অপরিচিত স্থানে এই সংকটের সময় লোকের কৌতুক কৌতূহল ও আলোচনার মুখে তাঁহাকে সঙ্গে করিয়া লইয়া যাইবে এ পরিবারে এমন কেহই নাই। তিনি চোখের দৃষ্টিতে নিঃশব্দ বেদনার ছায়া লইয়া ঠোঁটের উপর ঠোঁট চাপিয়া চুপ করিয়া রহিলেন। লছমিয়া যখন হাউ-হাউ করিয়া কাঁদিতে লাগিল তাহাকে তিরস্কার করিয়া অন্য ঘরে পাঠাইয়া দিলেন। সমস্ত উদ্‌বেগ নিস্তব্ধভাবে পরিপাক করাই তাঁহার চিরদিনের অভ্যাস। সুখ ও দুঃখ উভয়কেই তিনি শান্তভাবেই গ্রহণ করিতেন, তাঁহার হৃদয়ের আক্ষেপ কেবল অন্তর্যামীরই গোচর ছিল।


 

বিনয় যে আনন্দময়ীকে কী বলিবে তাহা ভাবিয়া পাইল না। কিন্তু আনন্দময়ী কাহারো সান্ত্বনাবাক্যের কোনো অপেক্ষা রাখিতেন না; তাঁহার যে দুঃখের কোনো প্রতিকার নাই সে দুঃখ লইয়া অন্য লোকে তাঁহার সঙ্গে আলোচনা করিতে আসিলে তাঁহার প্রকৃতি সংকুচিত হইয়া উঠিত। তিনি আর কোনো কথা উঠিতে না দিয়া বিনয়কে কহিলেন, "বিনু, এখনো তোমার স্নান হয় নি দেখছি-- যাও, শীঘ্র নেয়ে এসো গে-- অনেক বেলা হয়ে গেছে।"

 

বিনয় স্নান করিয়া আসিয়া যখন আহার করিতে বসিল তখন বিনয়ের পাশে গোরার স্থান শূন্য দেখিয়া আনন্দময়ীর বুকের মধ্যে হাহাকার উঠিল; গোরাকে আজ জেলের অন্ন খাইতে হইতেছে, সে অন্ন নির্মম শাসনের দ্বারা কটু, মায়ের সেবার দ্বারা মধুর নহে, এই কথা মনে করিয়া আনন্দময়ীকেও কোনো ছুতা করিয়া একবার উঠিয়া যাইতে হইল।

 