বাড়ি আসিয়া অসময়ে ললিতাকে দেখিয়াই পরেশবাবু বুঝিতে পারিলেন তাঁহার এই উদ্দাম মেয়েটি অভূতপূর্বরূপে একটা-কিছু কাণ্ড বাধাইয়াছে। জিজ্ঞাসু দৃষ্টিতে তিনি তাহার মুখের দিকে চাহিতেই সে বলিয়া উঠিল, "বাবা, আমি চলে এসেছি। কোনোমতেই থাকতে পারলুম না।"

 

পরেশবাবু জিজ্ঞাসা করিলেন, "কেন, কী হয়েছে?" ললিতা কহিল, "গৌরবাবুকে ম্যাজিস্ট্রেট জেলে দিয়েছে।" গৌর ইহার মধ্যে কোথা হইতে আসিল, কী হইল, পরেশ কিছুই বুঝিতে পারিলেন না। ললিতার কাছে সমস্ত বৃত্তান্ত শুনিয়া কিছুক্ষণ স্তব্ধ হইয়া রহিলেন। তৎক্ষণাৎ গোরার মার কথা মনে করিয়া তাঁহার হৃদয় ব্যথিত হইয়া উঠিল| তিনি মনে ভাবিতে লাগিলেন, একজন লোককে জেলে পাঠাইয়া কতকগুলি নিরপরাধ লোককে যে কিরূপ নিষ্ঠুর দণ্ড দেওয়া হয় সে কথা যদি বিচারক অন্তঃকরণের মধ্যে অনুভব করিতে পারিতেন তবে মানুষকে জেলে পাঠানো এত সহজ অভ্যস্ত কাজের মতো কখনোই হইতে পারিত না। একজন চোরকে যে দণ্ড দেওয়া গোরাকেও সেই দণ্ড দেওয়া ম্যাজিস্ট্রেটের পক্ষে যে সমান অনায়াসসাধ্য হইয়াছে এরূপ বর্বরতা নিতান্তই ধর্মবুদ্ধির অসাড়তাবশত সম্ভবপর হইতে পারিয়াছে। মানুষের প্রতি মানুষের দৌরাত্ম্য জগতের অন্য সমস্ত হিংস্রতার চেয়ে যে কত ভয়ানক-- তাহার পশ্চাতে সমাজের শক্তি, রাজার শক্তি দলবদ্ধ হইয়া দাঁড়াইয়া তাহাকে যে কিরূপ প্রচণ্ড প্রকাণ্ড করিয়া তুলিয়াছে, গোরার কারাদণ্ডের কথা শুনিয়া তাহা তাঁহার চোখের সম্মুখে প্রত্যক্ষ হইয়া উঠিল।


 

পরেশবাবুকে এইরূপ চুপ করিয়া ভাবিতে দেখিয়া ললিতা উৎসাহিত হইয়া বলিয়া উঠিল, "আচ্ছা, বাবা, এ ভয়ানক অন্যায় নয়?"

 

পরেশবাবু তাঁহার স্বাভাবিক শান্তস্বরে কহিলেন, "গৌর যে কতখানি কী করেছে সে তো আমি ঠিক জানি নে; তবে এ কথা নিশ্চয় বলতে পারি, গৌর তার কর্তব্য-বুদ্ধির প্রবলতার ঝোঁকে হয়তো হঠাৎ আপনার অধিকারের সীমা লঙ্ঘন করতে পারে কিন্তু ইংরেজি ভাষায় যাকে ক্রাইম বলে তা যে গোরার পক্ষে একেবারেই প্রকৃতি-বিরুদ্ধ তাতে আমার মনে লেশমাত্র সন্দেহ নেই। কিন্তু কী করবে মা, কালের ন্যায়বুদ্ধি এখনো সে পরিমাণে বিবেক লাভ করে নি। এখনো অপরাধের যে দণ্ড ত্রুটিরও সেই দণ্ড; উভয়কেই একই জেলের একই ঘানি টানতে হয়। এরকম যে সম্ভব হয়েছে কোনো একজন মানুষকে সেজন্য দোষ দেওয়া যায় না। সমস্ত মানুষের পাপ এজন্য দায়ী।"

 

হঠাৎ এই প্রসঙ্গ বন্ধ করিয়া পরেশবাবু জিজ্ঞাসা করিয়া উঠিলেন, "তুমি কার সঙ্গে এলে?"

 

ললিতা বিশেষ একটু জোর করিয়া যেন খাড়া হইয়া কহিল, "বিনয়বাবুর সঙ্গে।"

 

বাহিরে যতই জোর দেখাক তাহার ভিতরে দুর্বলতা ছিল। বিনয়বাবুর সঙ্গে আসিয়াছে এ কথাটা ললিতা বেশ সহজে বলিতে পারিল না-- কোথা হইতে একটু লজ্জা আসিয়া পড়িল এবং সে লজ্জা মুখের ভাবে বাহির হইয়া পড়িতেছে মনে করিয়া তাহার লজ্জা আরো বাড়িয়া উঠিল।


 

পরেশবাবু এই খামখেয়ালি দুর্জয় মেয়েটিকে তাঁহার অন্যান্য সকল সন্তানের চেয়ে একটু বিশেষ স্নেহই করিতেন। ইহার ব্যবহার অন্যের কাছে নিন্দনীয় ছিল বলিয়াই ললিতার আচরণের মধ্যে যে একটি সত্যপরতা আছে সেইটিকে তিনি বিশেষ করিয়া শ্রদ্ধা করিয়াছেন। তিনি জানিতেন ললিতার যে দোষ সেইটেই বেশি করিয়া লোকের চোখে পড়িবে, কিন্তু ইহার যে গুণ তাহা যতই দুর্লভ হউক-না কেন লোকের কাছে আদর পাইবে না। পরেশবাবু সেই গুণটিকে যত্নপূর্বক সাবধানে আশ্রয় দিয়া আসিয়াছেন, ললিতার দুরন্ত প্রকৃতিকে দমন করিয়া সেইসঙ্গে তাহার ভিতরকার মহত্ত্বকেও দলিত করিতে তিনি চান নাই। তাঁহার অন্য দুইটি মেয়েকে দেখিবামাত্রই সকলে সুন্দরী বলিয়া স্বীকার করে; তাহাদের বর্ণ উজ্জ্বল, তাহাদের মুখের গড়নেও খুঁত নাই-- কিন্তু ললিতার রঙ তাহাদের চেয়ে কালো, এবং তাহার মুখের কমনীয়তা সম্বন্ধে মতভেদ ঘটে। বরদাসুন্দরী সেইজন্য ললিতার পাত্র জোটা লইয়া সর্বদাই স্বামীর নিকট উদ্‌বেগ প্রকাশ করিতেন। কিন্তু পরেশবাবু ললিতার মুখে যে-একটি সৌন্দর্য দেখিতেন তাহা রঙের সৌন্দর্য নহে, গড়নের সৌন্দর্য নহে, তাহা অন্তরের গভীর সৌন্দর্য। তাহার মধ্যে কেবল লালিত্য নহে, স্বাতন্ত্র৻ের তেজ এবং শক্তির দৃঢ়তা আছে-- সেই দৃঢ়তা সকলের মনোরম নহে। তাহা লোকবিশেষকে আকর্ষণ করে, কিন্তু অনেককেই দূরে ঠেলিয়া রাখে। সংসারে ললিতা প্রিয় হইবে না, কিন্তু খাঁটি হইবে ইহাই জানিয়া পরেশবাবু কেমন একটু বেদনার সহিত ললিতাকে কাছে টানিয়া লইতেন-- তাহাকে আর কেহ ক্ষমা করিতেছে না জানিয়াই তাহাকে করুণার সহিত বিচার করিতেন।

 

যখন পরেশবাবু শুনিলেন ললিতা একলা বিনয়ের সঙ্গে হঠাৎ চলিয়া আসিয়াছে, তখন তিনি এক মুহূর্তেই বুঝিতে পারিলেন এজন্য ললিতাকে অনেক দিন ধরিয়া অনেক দুঃখ সহিতে হইবে; সে যেটুকু অপরাধ করিয়াছে লোকে তাহার চেয়ে বড়ো অপরাধের দণ্ড তাহার প্রতি বিধান করিবে। সেই কথাটা তিনি চুপ করিয়া ক্ষণকাল ভাবিতেছেন, এমন সময় ললিতা বলিয়া উঠিল, "বাবা, আমি দোষ করেছি। কিন্তু এবার আমি বেশ বুঝতে পেরেছি যে, ম্যাজিস্ট্রেটের সঙ্গে আমাদের দেশের লোকের এমন সম্বন্ধ যে তাঁর আতিথ্যের মধ্যে কিছুই সম্মান নেই, কেবলই অনুগ্রহ মাত্র। সেটা সহ্য করেও কি আমার সেখানে থাকা উচিত ছিল?"


 

পরেশবাবুর কাছে প্রশ্নটি সহজ বলিয়া বোধ হইল না। তিনি কোনো উত্তর দিবার চেষ্টা না করিয়া একটু হাসিয়া ললিতার মাথায় দক্ষিণ হস্ত দিয়া মৃদু আঘাত করিয়া বলিলেন, "পাগলী!"

 

এই ঘটনা সম্বন্ধে চিন্তা করিতে করিতে সেদিন অপরাহে্‌ণ পরেশবাবু যখন বাড়ির বাহিরে পায়চারি করিতেছিলেন এমন সময় বিনয় আসিয়া তাঁহাকে প্রণাম করিল। পরেশবাবু গোরার কারাদণ্ড সম্বন্ধে তাহার সঙ্গে অনেকক্ষণ ধরিয়া আলোচনা করিলেন, কিন্তু ললিতার সঙ্গে স্টীমারে আসার কোনো প্রসঙ্গই উত্থাপন করিলেন না। অন্ধকার হইয়া আসিলে কহিলেন, "চলো, বিনয়, ঘরে চলো।"

 

বিনয় কহিল, "না, আমি এখন বাসায় যাব।"

 

পরেশবাবু তাহাকে দ্বিতীয় বার অনুরোধ করিলেন না। বিনয় একবার চকিতের মতো দোতলার দিকে দৃষ্টিপাত করিয়া ধীরে ধীরে চলিয়া গেল।

 

উপর হইতে ললিতা বিনয়কে দেখিতে পাইয়াছিল। যখন পরেশবাবু একলা ঘরে ঢুকিলেন তখন ললিতা মনে করিল, বিনয় হয়তো আর-একটু পরেই আসিবে। আর-একটু পরেও বিনয় আসিল না। তখন টেবিলের উপরকার দুটো-একটা বই ও কাগজ-চাপা নাড়াচাড়া করিয়া ললিতা ঘর হইতে চলিয়া গেল। পরেশবাবু তাহাকে ফিরিয়া ডাকিলেন-- তাহার বিষণ্ন মুখের দিকে স্নেহপূর্ণ দৃষ্টি স্থাপিত করিয়া কহিলেন, "ললিতা, আমাকে একটা ব্রহ্মসংগীত শোনাও।"


 

বলিয়া বাতিটা আড়াল করিয়া দিলেন।