পরদিনে বরদাসুন্দরী এবং তাঁহাদের দলের বাকি সকলে আসিয়া পৌঁছিলেন। হারানবাবু ললিতা সম্বন্ধে তাঁহার বিরক্তি সংবরণ করিতে না পারিয়া বাসায় না গিয়া ইঁহাদের সঙ্গে একেবারে পরেশবাবুর কাছে আসিয়া উপস্থিত হইলেন। বরদাসুন্দরী ক্রোধে ও অভিমানে ললিতার দিকে না তাকাইয়া এবং তাহার সঙ্গে কোনো কথা না কহিয়া একেবারে তাঁহার ঘরে গিয়া প্রবেশ করিলেন। লাবণ্য ও লীলাও ললিতার উপরে খুব রাগ করিয়া আসিয়াছিল। ললিতা এবং বিনয় চলিয়া আসাতে তাহাদের আবৃত্তি ও অভিনয় এমন অঙ্গহীন হইয়া পড়িয়াছিল যে, তাহাদের লজ্জার সীমা ছিল না। সুচরিতা হারানবাবুর ক্রুদ্ধ ও কটু উত্তেজনায়, বরদাসুন্দরীর অশ্রুমিশ্রিত আক্ষেপে, অথবা লাবণ্য-লীলার লজ্জিত নিরুৎসাহে কিছুমাত্র যোগ না দিয়া একেবারে নিস্তব্ধ হইয়া ছিল-- তাহার নির্দিষ্ট কাজটুকু সে কলের মতো করিয়া গিয়াছিল। আজও সে যন্ত্রচালিতের মতো সকলের পশ্চাতে ঘরে আসিয়া প্রবেশ করিল। সুধীর লজ্জায় এবং অনুতাপে সংকুচিত হইয়া পরেশবাবুর বাড়ির দরজার কাছ হইতেই বাসায় চলিয়া গেল-- লাবণ্য তাহাকে বাড়িতে আসিবার জন্য বার বার অনুরোধ করিয়া কৃতকার্য না হইয়া তাহার প্রতি আড়ি করিল।


 

হারান পরেশবাবুর ঘরের মধ্যে প্রবেশ করিয়াই বলিয়া উঠিলেন, "একটা ভারি অন্যায় হয়ে গেছে।"

 

পাশের ঘরে ললিতা ছিল, তাহার কানে কথাটা প্রবেশ করিবামাত্র সে আসিয়া তাহার বাবার চৌকির পৃষ্ঠদেশে দুই হাত রাখিয়া দাঁড়াইল এবং হারানবাবুর মুখের দিকে একদৃষ্টে চাহিয়া রহিল।

 

পরেশবাবু কহিলেন, "আমি ললিতার কাছ থেকে সমস্ত সংবাদ শুনেছি। যা হয়ে গেছে তা নিয়ে এখন আলোচনা করে কোনো ফল নেই।"

 

হারান শান্ত সংযত পরেশকে নিতান্ত দুর্বলস্বভাব বলিয়া মনে করিতেন। তাই কিছু অবজ্ঞার ভাবে কহিলেন, "ঘটনা তো হয়ে চুকে যায়, কিন্তু চরিত্র যে থাকে, সেইজন্যেই যা হয়ে যায় তারও আলোচনার প্রয়োজন আছে। ললিতা আজ যে কাজটি করেছে তা কখনোই সম্ভব হত না যদি আপনার কাছে বরাবর প্রশ্রয় পেয়ে না আসত-- আপনি ওর যে কতদূর অনিষ্ট করেছেন তা আজকের ব্যাপার সবটা শুনলে স্পষ্ট বুঝতে পারবেন।"

 

পরেশবাবু পিছন দিকে তাঁহার চৌকির গাত্রে একটা ঈষৎ আন্দোলন অনুভব করিয়া তাড়াতাড়ি ললিতাকে তাঁহার পাশে টানিয়া আনিয়া তাহার হাত চাপিয়া ধরিলেন, এবং একটু হাসিয়া হারানকে কহিলেন, "পানুবাবু, যখন সময় আসবে তখন আপনি জানতে পারবেন, সন্তানকে মানুষ করতে স্নেহেরও প্রয়োজন হয়।"


 

ললিতা এক হাতে তাহার পিতার গলা বেড়িয়া ধরিয়া নত হইয়া তাঁহার কানের কাছে মুখ আনিয়া কহিল, "বাবা, তোমার জল ঠাণ্ডা হয়ে যাচ্ছে, তুমি নাইতে যাও।"

 

পরেশবাবু হারানের প্রতি লক্ষ করিয়া মৃদুস্বরে কহিলেন, "আর-একটু পরে যাব-- তেমন বেলা হয় নি।"

 

ললিতা স্নিগ্ধস্বরে কহিল, "না বাবা, তুমি স্নান করে এসো-- ততক্ষণ পানুবাবুর কাছে আমরা আছি।"

 

পরেশবাবু যখন ঘর ছাড়িয়া চলিয়া গেলেন তখন ললিতা একটা চৌকি অধিকার করিয়া দৃঢ় হইয়া বসিল এবং হারানবুবর মুখের দিকে দৃষ্টি স্থির করিয়া কহিল, "আপনি মনে করেন সকলকেই আপনার সব কথা বলবার অধিকার আছে!"

 

ললিতাকে সুচরিতা চিনিত। অন্যদিন হইলে ললিতার এরূপ মূর্তি দেখিলে সে মনে মনে উদ্‌বিগ্ন হইয়া উঠিত। আজ সে জানলার ধারের চৌকিতে বসিয়া একটা বই খুলিয়া চুপ করিয়া তাহার পাতার দিকে চাহিয়া রহিল। নিজেকে সংবরণ করিয়া রাখাই সুচরিতার চিরদিনের স্বভাব ও অভ্যাস। এই কয়দিন ধরিয়া নানাপ্রকার আঘাতের বেদনা তাহার মনে যতই বেশি করিয়া সঞ্চিত হইতেছিল ততই সে আরো বেশি করিয়া নীরব হইয়া উঠিতেছিল। আজ তাহার এই নীরবতার ভার দুর্বিষহ হইয়াছে-- এইজন্য ললিতা যখন হারানের নিকট তাহার মন্তব্য প্রকাশ করিতে বসিল তখন সুচরিতার রুদ্ধ হৃদয়ের বেগ যেন মুক্তিলাভ করিবার অবসর পাইল।


 

ললিতা কহিল, "আমাদের সম্বন্ধে বাবার কী কর্তব্য, আপনি মনে করেন, বাবার চেয়ে আপনি তা ভালো বোঝেন! সমস্ত ব্রাহ্মসমাজের আপনিই হচ্ছেন হেড্‌মাস্টার!"

 

ললিতার এইপ্রকার ঔদ্ধত্য দেখিয়া হারানবাবু প্রথমটা হতবুদ্ধি হইয়া গিয়াছিলেন। এইবার তিনি তাহাকে খুব একটা কড়া জবাব দিতে যাইতেছিলেন-- ললিতা তাহতে বাধা দিয়া তাঁহাকে কহিল, "এতদিন আপনার শ্রেষ্ঠতা আমরা অনেক সহ্য করেছি, কিন্তু আপনি যদি বাবার চেয়েও বড়ো হতে চান তা হলে এ বাড়িতে আপনাকে কেউ সহ্য করতে পারবে না-- আমাদের বেয়ারাটা পর্যন্ত না।"

 

হারানবাবু বলিয়া উঠিলেন, "ললিতা, তুমি--"

 

ললিতা তাঁহাকে বাধা দিয়া তীব্রস্বরে কহিল, "চুপ করুন। আপনার কথা আমরা অনেক শুনেছি, আজ আমার কথাটা শুনুন। যদি বিশ্বাস না করেন তবে সুচিদিদিকে জিজ্ঞাসা করবেন-- আপনি নিজেকে যত বড়ো বলে কল্পনা করেন আমার বাবা তার চেয়ে অনেক বেশি বড়ো। এইবার আপনার যা-কিছু উপদেশ আমাকে দেবার আছে আপনি দিয়ে যান।

 

হারানবাবুর মুখ কালো হইয়া উঠিল। তিনি চৌকি ছাড়িয়া উঠিয়া কহিলেন, "সুচরিতা!"


 

সুচরিতা বইয়ের পাতা হইতে মুখ তুলিল। হারানবাবু কহিলেন, "তোমার সামনে ললিতা আমাকে অপমান করবে!"

 

সুচরিতা ধীরস্বরে কহিল, "আপনাকে অপমান করা ওর উদ্দেশ্য নয়-- ললিতা বলতে চায় বাবাকে আপনি সম্মান করে চলবেন। তার মতো সম্মানের যোগ্য আমরা তো কাউকেই জানি নে।"

 

একবার মনে হইল হারানবাবু এখনই চলিয়া যাইবেন, কিন্তু তিনি উঠিলেন না। মুখ অত্যন্ত গম্ভীর করিয়া বসিয়া রহিলেন। এ বাড়িতে ক্রমে ক্রমে তাঁহার সম্ভ্রম নষ্ট হইতেছে ইহা তিনি যতই অনুভব করিতেছেন ততই তিনি এখানে আপন আসন দখল করিয়া বসিবার জন্য আরো বেশি পরিমাণে সচেষ্ট হইয়া উঠিতেছেন। ভুলিতেছেন যে, যে আশ্রয় জীর্ণ তাহাকে যতই জোরের সঙ্গে আঁকড়িয়া ধরা যায় তাহা ততই ভাঙিতে থাকে।

 

হারানবাবু রুষ্ট গাম্ভীর্যের সহিত চুপ করিয়া রহিলেন দেখিয়া ললিতা উঠিয়া গিয়া সুচরিতার পাশে বসিল এবং তাহার সহিত মৃদুস্বরে এমন করিয়া কথাবার্তা আরম্ভ করিয়া দিল যেন বিশেষ কিছুই ঘটে নাই।

 

ইতিমধ্যে সতীশ ঘরে ঢুকিয়া সুচরিতার হাত ধরিয়া টানিয়া কহিল, "বড়দিদি, এসো।"


 

সুচরিতা কহিল, "কোথায় যেতে হবে?"

 

সতীশ কহিল, "এসো-না, তোমাকে একটা জিনিস দেখাব। ললিতাদিদি, তুমি বলে দাও নি!"

 

ললিতা কহিল, "না।"

 

তাহার মাসির কথা ললিতা সুচরিতার কাছে ফাঁস করিয়া দিবে না সতীশের সঙ্গে এইরূপ কথা ছিল; ললিতা আপন প্রতিশ্রুতি পালন করিয়াছিল।

 

অতিথিকে ছাড়িয়া সুচরিতা যাইতে পারিল না; কহিল, "বক্তিয়ার, আর-একটু পরে যাচ্ছি-- বাবা আগে স্নান করে আসুন।"

 

সতীশ ছট্‌ফট্‌ করিতে লাগিল। কোনোমতে হারানবাবুকে বিলুপ্ত করিতে পারিলে সে চেষ্টার ত্রুটি করিত না। হারানবাবুকে সে অত্যন্ত ভয় করিত বলিয়া তাঁহাকে কোনো কথা বলিতে পারিল না। হারানবাবু মাঝে মাঝে সতীশের স্বভাব সংশোধনের চেষ্টা করা ছাড়া তাহার সঙ্গে আর কোনোপ্রকার সংস্রব রাখেন নাই।


 

পরেশবাবু স্নান করিয়া আসিবামাত্র সতীশ তাহার দুই দিদিকে টানিয়া লইয়া গেল।

 

হারান কহিলেন, "সুচরিতার সম্বন্ধে সেই-যে প্রস্তাবটা ছিল, আমি আর বিলম্ব করতে চাই নে। আমার ইচ্ছা, আসছে রবিবারেই সে কাজটা হয়ে যায়।"

 

পরেশবাবু কহিলেন, "আমার তাতে তো কোনো আপত্তি নেই, সুচরিতার মত হলেই হল।"

 

হারান। তাঁর তো মত পূর্বেই নেওয়া হয়েছে।

 

পরেশবাবু। আচ্ছা, তবে সেই কথাই রইল।