সেদিন ললিতার নিকট হইতে আসিয়া বিনয়ের মনের মধ্যে কাঁটার মতো একটা সংশয় কেবলই ফিরিয়া ফিরিয়া বিঁধিতে লাগিল। সে ভাবিতে লাগিল, "পরেশবাবুর বাড়িতে আমার যাওয়াটা কেহ ইচ্ছা করে বা না করে তাহা ঠিক না জানিয়া আমি গায়ে পড়িয়া সেখানে যাতায়াত করিতেছি। হয়তো সেটা উচিত নহে। হয়তো অনেকবার অসময়ে আমি ইঁহাদিগকে অস্থির করিয়া তুলিয়াছি। ইঁহাদের সমাজের নিয়ম আমি জানি না; এ বাড়িতে আমার অধিকার যে কোন্‌ সীমা পর্যন্ত তাহা আমার কিছুই জানা নাই। আমি হয়তো মূঢ়ের মতো এমন জায়গায় প্রবেশ করিতেছি যেখানে আত্মীয় ছাড়া কাহারো গতিবিধি নিষেধ।'

 

এই কথা ভাবিতে ভাবিতে হঠাৎ তাহার মনে হইল, ললিতা হয়তো আজ তাহার মুখের ভাবে এমন একটা-কিছু দেখিতে পাইয়াছে যাহাতে সে অপমান বোধ করিয়াছে। ললিতার প্রতি বিনয়ের মনের ভাব যে কী এতদিন তাহা বিনয়ের কাছে স্পষ্ট ছিল না। আজ আর তাহা গোপন নাই। হৃদয়ের ভিতরকার এই নূতন অভিব্যক্তি লইয়া যে কী করিতে হইবে তাহা সে কিছুই ভাবিয়া পাইল না। বাহিরের সঙ্গে ইহার যোগ কী, সংসারের সঙ্গে ইহার সম্বন্ধ কী, ইহা কি ললিতার প্রতি অসম্মান ইহা কি পরেশবাবুর প্রতি বিশ্বাসঘাতকতা, তাহা লইয়া সে সহস্রবার করিয়া তোলাপাড়া করিতে লাগিল। ললিতার কাছে সে ধরা পড়িয়া গেছে এবং সেইজন্যই ললিতা তাহার প্রতি রাগ করিয়াছে, এই কথা কল্পনা করিয়া সে যেন মাটির সঙ্গে মিশিয়া যাইতে লাগিল।


 

পরেশবাবুর বাড়ি যাওয়া বিনয়ের পক্ষে অসম্ভব হইল এবং নিজের বাসার শূন্যতাও যেন একটা ভারের মতো হইয়া তাহাকে চাপিতে লাগিল। পরদিন ভোরের বেলাই সে আনন্দময়ীর কাছে আসিয়া উপস্থিত হইল। কহিল, "মা, কিছুদিন আমি তোমার এখানে থাকব।"

 

আনন্দময়ীকে গোরার বিচ্ছেদশোকে সান্ত্বনা দিবার অভিপ্রায়ও বিনয়ের মনের মধ্যে ছিল। তাহা বুঝিতে পারিয়া আনন্দময়ীর হৃদয় বিগলিত হইল। কোনো কথা না বলিয়া তিনি সস্নেহে একবার বিনয়ের গায়ে হাত বুলাইয়া দিলেন।

 

বিনয় তাহার খাওয়াদাওয়া সেবাশুশ্রূষা লইয়া বহুবিধ আবদার জুড়িয়া দিল। এখানে তাহার যথোচিত যত্ন হইতেছে না বলিয়া সে মাঝে মাঝে আনন্দময়ীর সঙ্গে মিথ্যা কলহ করিতে লাগিল। সর্বদাই সে গোলমাল বকাবকি করিয়া আনন্দময়ীকে ও নিজেক ভুলাইয়া রাখিতে চেষ্টা করিল। সন্ধ্যার সময় যখন মনকে বাঁধিয়া রাখা দুঃসাধ্য হইত, তখন বিনয় উৎপাত করিয়া আনন্দময়ীকে তাঁহার সকল গৃহকর্ম হইতে ছিনাইয়া লইয়া ঘরের সম্মুখের বারান্দায় মাদুর পাতিয়া বসিত; আনন্দময়ীকে তাঁহার ছেলেবেলার কথা, তাঁহার বাপের বাড়ির গল্প বলাইত; যখন তাঁহার বিবাহ হয় নাই, যখন তিনি তাঁহার অধ্যাপক পিতামহের টোলের ছাত্রদের অত্যন্ত আদরের শিশু ছিলেন, এবং পিতৃহীনা বালিকাকে সকলে মিলিয়া সকল বিষয়েই প্রশ্রয় দিত বলিয়া তাঁহার বিধবা মাতার বিশেষ উদ্‌বেগের কারণ ছিলেন, সেই-সকল দিনের কাহিনী। বিনয় বলিত, "মা, তুমি যে কোনোদিন আমাদের মা ছিলে না সে কথা মনে করলে আমার আশ্চর্য বোধ হয়। আমার বোধ হয় টোলের ছেলেরা তোমাকে তাদের খুব ছোট্টো এতটুকু মা বলেই জানত। দাদামশায়কে বোধ হয় তুমিই মানুষ করবার ভার নিয়েছিলে।"


 

একদিন সন্ধ্যাবেলায় মাদুরের উপরে প্রসারিত আনন্দময়ীর দুই পায়ের তলায় মাথা রাখিয়া বিনয় কহিল, "মা, ইচ্ছা করে আমার সমস্ত বিদ্যাবুদ্ধি বিধাতাকে ফিরিয়ে দিয়ে শিশু হয়ে তোমার ঐ কোলে আশ্রয় গ্রহণ করি-- কেবল তুমি, সংসারে তুমি ছাড়া আমার আর কিছুই না থাকে।"

 

বিনয়ের কণ্ঠে হৃদয়ভারাক্রান্ত একটা ক্লান্তি এমন করিয়া প্রকাশ পাইল যে আনন্দময়ী ব্যথার সঙ্গে বিস্ময় অনুভব করিলেন। তিনি বিনয়ের কাছে সরিয়া বসিয়া আস্তে আস্তে তাহার মাথায় হাত বুলাইয়া দিতে লাগিলেন। অনেকক্ষণ চুপ করিয়া থাকিয়া আনন্দময়ী জিজ্ঞাসা করিলেন, "বিনু, পরেশবাবুদের বাড়ির সব খবর ভালো?"

 

এই প্রশ্নে হঠাৎ বিনয় লজ্জিত হইয়া চমকিয়া উঠিল। ভাবিল, "মার কাছে কিছুই লুকানো চলে না, মা আমার অন্তর্যামী।' কুণ্ঠিতস্বরে কহিল, "হাঁ, তাঁরা তো সকলেই ভালো আছেন।"

 

আনন্দময়ী কহিলেন, "আমার বড়ো ইচ্ছা করে পরেশবাবুর মেয়েদের সঙ্গে আমার চেনা-পরিচয় হয়। প্রথমে তো তাঁদের উপর গোরার মনের ভাব ভালো ছিল না, কিন্তু ইদানীং তাকে সুদ্ধ যখন তাঁরা বশ করতে পেরেছেন তখন তাঁরা সামান্য লোক হবেন না।"

 

বিনয় উৎসাহিত হইয়া কহিল, "আমারও অনেকবার ইচ্ছা হয়েছে পরেশবাবুর মেয়েদের সঙ্গে যদি কোনোমতে তোমার আলাপ করিয়ে দিতে পারি। পাছে গোরা কিছু মনে করে বলে আমি কোনো কথা বলি নি।"


 

আনন্দময়ী জিজ্ঞাসা করিলেন, "বড়ো মেয়েটির নাম কী?"

 

এইরূপ প্রশ্নোত্তরে পরিচয় চলিতে চলিতে যখন ললিতার প্রসঙ্গ উঠিয়া পড়িল তখন বিনয় সেটাকে কোনোমতে সংক্ষেপে সারিয়া দিবার চেষ্টা করিল। আনন্দময়ী বাধা মানিলেন না। তিনি মনে মনে হাসিয়া কহিলেন, "শুনেছি ললিতার খুব বুদ্ধি।"

 

বিনয় কহিল, "তুমি কার কাছে শুনলে?"

 

আনন্দময়ী কহিলেন, "কেন, তোমারই কাছে।"

 

পূর্বে এমন এক সময় ছিল যখন ললিতার সম্বন্ধে বিনয়ের মনে কোনোপ্রকার সংকোচ ছিল না। সেই মোহমুক্ত অবস্থায় সে যে আনন্দময়ীর কাছে ললিতার তীক্ষ্ণ বুদ্ধি লইয়া অবাধে আলোচনা করিয়াছিল সে কথা তাহার মনেই ছিল না।

 

আনন্দময়ী সুনিপুণ মাঝির মতো সমস্ত বাধা বাঁচাইয়া ললিতার কথা এমন করিয়া চালনা করিয়া লইয়া গেলেন যে বিনয়ের সঙ্গে তাহার পরিচয়ের ইতিহাসের প্রধান অংশগুলি প্রায় সমস্তই প্রকাশ হইল। গোরার কারাদণ্ডের ব্যাপারে ব্যথিত হইয়া ললিতা যে স্টীমারে একাকিনী বিনয়ের সঙ্গে পলাইয়া আসিয়াছে, সে কথাও বিনয় আজ বলিয়া ফেলিল। বলিতে বলিতে তাহার উৎসাহ বাড়িয়া উঠিল-- যে অবসাদে সন্ধ্যাবেলায় তাহাকে চাপিয়া ধরিয়াছিল তাহা কোথায় কাটিয়া গেল। সে যে ললিতার মতো এমন একটি আশ্চর্য চরিত্রকে জানিয়াছে এবং এমন করিয়া তাহার কথা কহিতে পারিতেছে ইহাই তাহার কাছে একটা পরম লাভ বলিয়া মনে হইতে লাগিল। রাত্রে যখন আহারের সংবাদ আসিল এবং কথা ভাঙিয়া গেল তখন হঠাৎ যেন স্বপ্ন হইতে জাগিয়া বিনয় বুঝিতে পারিল তাহার মনে যাহা-কিছু কথা ছিল আনন্দময়ীর কাছে তাহা সমস্তই বলা হইয়া গেছে। আনন্দময়ী এমন করিয়া সমস্ত শুনিলেন, এমন করিয়া সমস্ত গ্রহণ করিলেন যে, ইহার মধ্যে যে কিছু লজ্জা করিবার আছে তাহা বিনয়ের মনেই হইল না। আজ পর্যন্ত মার কাছে লুকাইবার কথা বিনয়ের কিছুই ছিল না-- অতি তুচ্ছ কথাটিও সে তাঁহার কাছে আসিয়া বলিত। কিন্তু পরেশবাবুর পরিবারের সঙ্গে আলাপ হইয়া অবধি কোথায় একটা বাধা পড়িয়াছিল। সেই বাধা বিনয়ের পক্ষে স্বাস্থ্যকর হয় নাই। আজ ললিতার সম্বন্ধে তাহার মনের কথা সূক্ষ্ণদর্শিনী আনন্দময়ীর কাছে একরকম করিয়া সমস্ত প্রকাশ হইয়া গেছে তাহা অনুভব করিয়া বিনয় উল্লসিত হইয়া উঠিল। মাতার কাছে তাহার জীবনের এই ব্যাপারটা সম্পূর্ণ নিবেদন করিতে না পারিলে কথাটা কোনোমতেই নির্মল হইয়া উঠিত না-- ইহা তাহার চিন্তার মধ্যে কালির দাগ দিতে থাকিত।


 

রাত্রে আনন্দময়ী অনেকক্ষণ এই কথা লইয়া মনে মনে আলোচনা করিয়াছিলেন। গোরার জীবনের যে সমস্যা উত্তরোত্তর জটিল হইয়া উঠিতেছিল পরেশবাবুর ঘরেই তাহার একটা মীমাংসা ঘটিতে পারে এই কথা মনে করিয়া তিনি ভাবিতে লাগিলেন, যেমন করিয়া হউক, মেয়েদের সঙ্গে একবার দেখা করিতে হইবে।