শশিমুখীর সঙ্গে বিনয়ের বিবাহ যেন একপ্রকার স্থির হইয়া গেছে এইভাবে মহিম এবং তাঁহার ঘরের লোকেরা চলিতেছিলেন। শশিমুখী তো বিনয়ের কাছেও আসিত না। শশিমুখীর মার সঙ্গে বিনয়ের পরিচয় ছিল না বলিলেই হয়। তিনি যে ঠিক লাজুক ছিলেন তাহা নহে, কিন্তু অস্বাভাবিক রকমের গোপনচারিণী ছিলেন। তাঁহার ঘরের দরজা প্রায়ই বন্ধ। স্বামী ছাড়া তাঁহার আর সমস্তই তালাচাবির মধ্যে। স্বামীও যে যথেষ্ট খোলা পাইতেন তাহা নহে-- স্ত্রীর শাসনে তাঁহার গতিবিধি অত্যন্ত সুনির্দিষ্ট এবং তাঁহার সঞ্চরণক্ষেত্রের পরিধি নিতান্ত সংকীর্ণ ছিল। এইরূপ ঘের দিয়া লওয়ার স্বভাব-বশত শশিমুখীর মা লক্ষ্ণীমণির জগৎটি সম্পূর্ণ তাঁহার আয়ত্তের মধ্যে ছিল-- সেখানে বাহিরের লোকের ভিতরে এবং ভিতরের লোকের বাহিরে যাওয়ার পথ অবারিত ছিল না। এমন-কি, গোরাও লক্ষ্ণীমণির মহলে তেমন করিয়া আমল পাইত না। এই রাজ্যের বিধিব্যবস্থার মধ্যে কোনো দ্বৈধ ছিল না। কারণ, এখানকার বিধানকর্তাও লক্ষ্ণীমণি এবং নিম্ন-আদালত হইতে আপিল-আদালত পর্যন্ত সমস্তই লক্ষ্ণীমণি-- এক্‌জিক্যুটিভ এবং জুডিশিয়ালে তো ভেদ ছিলই না, লেজিস্‌লেটিভও তাহার সহিত জোড়া ছিল। বাহিরের লোকের সঙ্গে ব্যবহারে মহিমকে খুব শক্ত লোক বলিয়াই মনে হইত, কিন্তু লক্ষ্ণীমণির এলাকার মধ্যে তাঁহার নিজের ইচ্ছা খাটাইবার কোনো পথ ছিল না। সামান্য বিষয়েও না।


 

লক্ষ্ণীমণি বিনয়কে আড়াল হইতে দেখিয়াছিলেন, পছন্দও করিয়াছিলেন। মহিম বিনয়ের বাল্যকাল হইতে গোরার বন্ধুরূপে তাহাকে এমন নিয়ত দেখিয়া আসিয়াছেন যে, অতিপরিচয়বশতই তিনি বিনয়কে নিজের কন্যার পাত্র বলিয়া দেখিতেই পান নাই। লক্ষ্ণীমণি যখন বিনয়ের প্রতি তাঁহার দৃষ্টি আকর্ষণ করিলেন তখন সহধর্মিণীর বুদ্ধির প্রতি তাঁহার শ্রদ্ধা বাড়িয়া গেল। লক্ষ্ণীমণি পাকা করিয়াই স্থির করিয়া দিলেন যে, বিনয়ের সঙ্গেই তাঁহার কন্যার বিবাহ হইবে। এই প্রস্তাবের একটা মস্ত সুবিধার কথা তিনি তাঁহার স্বামীর মনে মুদ্রিত করিয়া দিলেন যে, বিনয় তাঁহাদের কাছ হইতে কোনো পণ দাবি করিতে পারিবে না।

 

বিনয়কে বাড়িতে পাইয়াও দুই-এক দিন মহিম তাহাকে বিবাহের কথা বলিতে পারেন নাই। গোরার কারাবাস-সম্বন্ধে তাহার মন বিষণ্ন ছিল বলিয়া তিনি নিরস্ত ছিলেন।

 

আজ রবিবার ছিল। গৃহিণী মহিমের সাপ্তাহিক দিবানিদ্রাটি সম্পূর্ণ হইতে দিলেন না। বিনয় নূতন-প্রকাশিত বঙ্কিমের "বঙ্গদর্শন' লইয়া আনন্দময়ীকে শুনাইতেছিল-- পানের ডিবা হাতে লইয়া সেইখানে আসিয়া মহিম তক্তপোশের উপরে ধীরে ধীরে বসিলেন।

 

প্রথমত বিনয়কে একটা পান দিয়া তিনি গোরার উচ্ছৃঙ্খল নির্‌বুদ্ধিতা লইয়া বিরক্তি প্রকাশ করিলেন। তাহার পরে তাহার খালাস হইতে আর কয়দিন বাকি তাহা আলোচনা করিতে গিয়া অত্যন্ত অকস্মাৎ মনে পড়িয়া গেল যে, অঘ্রান মাসের প্রায় অর্ধেক হইয়া আসিয়াছে।


 

কহিলেন, "বিনয়, তুমি যে বলেছিলে অঘ্রান মাসে তোমাদের বংশে বিবাহ নিষেধ আছে, সেটা কোনো কাজের কথা নয়। একে তো পাঁজিপুঁথিতে নিষেধ ছাড়া কথাই নেই, তার উপরে যদি ঘরের শাস্ত্র বানাতে থাক তা হলে বংশরক্ষা হবে কী করে?"

 

বিনয়ের সংকট দেখিয়া আনন্দময়ী কহিলেন, "শশিমুখীকে এতটুকুবেলা থেকে বিনয় দেখে আসছে-- ওকে বিয়ে করার কথা ওর মনে লাগছে না; সেইজন্যেই অঘ্রান মাসের ছুতো করে বসে আছে।"

 

মহিম কহিলেন, "সে কথা তো গোড়ায় বললেই হত।"

 

আনন্দময়ী কহিলেন, "নিজের মন বুঝতেও যে সময় লাগে। পাত্রের অভাব কী আছে মহিম। গোরা ফিরে আসুক-- সে তো অনেক ভালো ছেলেকে জানে-- সে একটা ঠিক করে দিতে পারবে।"

 

মহিম মুখ অন্ধকার করিয়া কহিলেন, "হুঁ।" খানিকক্ষণ চুপ করিয়া রহিলেন, তাহার পরে কহিলেন, "মা, তুমি যদি বিনয়ের মন ভাঙিয়ে না দিতে তা হলে ও এ কাজে আপত্তি করত না।"

 

বিনয় ব্যস্ত হইয়া কী একটা বলিতে যাইতেছিল, আনন্দময়ী বাধা দিয়া কহিলেন, "তা, সত্য কথা বলছি মহিম, আমি ওকে উৎসাহ দিতে পারি নি। বিনয় ছেলেমানুষ, ও হয়তো না বুঝে একটা কাজ করে বসতেও পারত, কিন্তু শেষকালে ভালো হত না।"


 

আনন্দময়ী বিনয়কে আড়ালে রাখিয়া নিজের 'পরেই মহিমের রাগের ধাক্কাটা গ্রহণ করিলেন। বিনয় তাহা বুঝিতে পারিয়া নিজের দুর্বলতায় লজ্জিত হইয়া উঠিল। সে নিজের অসম্মতি স্পষ্ট করিয়া প্রকাশ করিতে উদ্যত হইলে মহিম আর অপেক্ষা না করিয়া মনে মনে এই বলিতে বলিতে বাহির হইয়া গেলেন যে, বিমাতা কখনো আপন হয় না।

 

মহিম যে এ কথা মনে করিতে পারেন এবং বিমাতা বলিয়া তিনি যে সংসারের বিচারক্ষেত্রে বরাবর আসামী-শ্রেণীতেই ভুক্ত আছেন আনন্দময়ী তাহা জানিতেন। কিন্তু লোকে কী মনে করিবে এ কথা ভাবিয়া চলা তাঁহার অভ্যাসই ছিল না। যেদিন তিনি গোরাকে কোলে তুলিয়া লইয়াছেন সেইদিন হইতেই লোকের আচার, লোকের বিচার হইতে তাঁহার প্রকৃতি একেবারে স্বতন্ত্র হইয়া গেছে। সেদিন হইতে তিনি এমন-সকল আচরণ করিয়া আসিয়াছেন যাহাতে লোকে তাঁহার নিন্দাই করে। তাঁহার জীবনের মর্মস্থানে যে একটি সত্যগোপন তাঁহাকে সর্বদা পীড়া দিতেছে লোকনিন্দায় তাঁহাকে সেই পীড়া হইতে কতকটা পরিমাণে মুক্তি দান করে। লোকে যখন তাঁহাকে খৃস্টান বলিত তিনি গোরাকে কোলে চাপিয়া ধরিয়া বলিতেন-- "ভগবান জানেন খৃস্টান বলিলে আমার নিন্দা হয় না।' এমনি করিয়া ক্রমে সকল বিষয়েই লোকের কথা হইতে নিজের ব্যবহারকে বিচ্ছিন্ন করিয়া লওয়া তাঁহার স্বভাবসিদ্ধ হইয়াছিল। এইজন্য মহিম তাঁহাকে মনে মনে বা প্রকাশ্যে বিমাতা বলিয়া লাঞ্ছিত করিলেও তিনি নিজের পথ হইতে বিচলিত হইতেন না।


 

আনন্দময়ী কহিলেন, "বিনু, তুমি পরেশবাবুদের বাড়ি অনেক দিন যাও নি।"

 

বিনয় কহিল, "অনেক দিন আর কই হল?"

 

আনন্দময়ী। স্টীমার থেকে আসার পরদিন থেকে তো একবারও যাও নি।

 

সে তো বেশিদিন নহে। কিন্তু বিনয় জানিত, মাঝে পরেশবাবুর বাড়ি তাহার যাতায়াত এত বাড়িয়াছিল যে আনন্দময়ীর পক্ষেও তাহার দর্শন দুর্লভ হইয়া উঠিয়াছিল। সে হিসাবে পরেশবাবুর বাড়ি অনেক দিন যাওয়া হয় নাই এবং লোকের তাহা লক্ষ্য করিবার বিষয় হইয়াছে বটে।

 

বিনয় নিজের ধুতির প্রান্ত হইতে একটা সুতা ছিঁড়িতে ছিঁড়িতে চুপ করিয়া রহিল।

 

এমন সময় বেহারা আসিয়া খবর দিল, "মাজি, কাঁহাসে মায়ীলোক আয়া।"

 

বিনয় তাড়াতাড়ি উঠিয়া দাঁড়াইল। কে আসিল, কোথা হইতে আসিল, খবর লইতে লইতেই সুচরিতা ও ললিতা ঘরের মধ্যে আসিয়া প্রবেশ করিল। বিনয়ের ঘর ছাড়িয়া বাহিরে যাওয়া ঘটিল না; সে স্তম্ভিত হইয়া দাঁড়াইয়া রহিল।


 

দুজনে আনন্দময়ীর পায়ের ধুলা লইয়া প্রণাম করিল। ললিতা বিনয়কে বিশেষ লক্ষ্য করিল না; সুচরিতা তাহাকে নমস্কার করিয়া কহিল, "ভালো আছেন?"

 

আনন্দময়ীর দিকে চাহিয়া সে কহিল, "আমরা পরেশবাবুর বাড়ি থেকে আসছি।"

 

আনন্দময়ী তাহাদিগকে আদর করিয়া বসাইয়া কহিলেন, "আমাকে সে পরিচয় দিতে হবে না। তোমাদের দেখি নি, মা, কিন্তু তোমাদের আপনার ঘরের বলেই জানি।"

 

দেখিতে দেখিতে কথা জমিয়া উঠিল। বিনয় চুপ করিয়া বসিয়া আছে দেখিয়া সুচরিতা তাহাকে আলাপের মধ্যে টানিয়া লইবার চেষ্টা করিল; মৃদুস্বরে জিজ্ঞাসা করিল, "আপনি অনেক দিন আমাদের ওখানে যান নি যে?"

 

বিনয় ললিতার দিকে একবার দৃষ্টিনিক্ষেপ করিয়া লইয়া কহিল, "ঘন ঘন বিরক্ত করলে পাছে আপনাদের স্নেহ হারাই, মনে এই ভয় হয়।"

 

সুচরিতা একটু হাসিয়া কহিল, "স্নেহও যে ঘন ঘন বিরক্তির অপেক্ষা রাখে, সে আপনি জানেন না বুঝি?"


 

আনন্দময়ী কহিলেন, "তা ও খুব জানে মা! কী বলব তোমাদের-- সমস্ত দিন ওর ফরমাশে আর আবদারে আমার যদি একটু অবসর থাকে।"

 

এই বলিয়া স্নিগ্ধদৃষ্টি-দ্বারা বিনয়কে নিরীক্ষণ করিলেন।

 

বিনয় কহিল, "ঈশ্বর তোমাকে ধৈর্য দিয়েছেন, আমাকে দিয়ে তারই পরীক্ষা করিয়ে নিচ্ছেন।"

 

সুচরিতা ললিতাকে একটু ঠেলা দিয়া কহিল, "শুনছিস ভাই ললিতা, আমাদের পরীক্ষাটা বুঝি শেষ হয়ে গেল! পাস করতে পারি নি বুঝি?"

 

ললিতা এ কথায় কিছুমাত্র যোগ দিল না দেখিয়া আনন্দময়ী হাসিয়া কহিলেন, "এবার আমাদের বিনু নিজের ধৈর্যের পরীক্ষা করছেন। তোমাদের ও যে কী চক্ষে দেখেছে সে তো তোমরা জান না। সন্ধেবেলায় তোমাদের কথা ছাড়া কথা নেই। আর পরেশবাবুর কথা উঠলে ও তো একেবারে গলে যায়।"

 

আনন্দময়ী ললিতার মুখের দিকে চাহিলেন; সে খুব জোর করিয়া চোখ তুলিয়া রাখিল বটে, কিন্তু বৃথা লাল হইয়া উঠিল।


 

আনন্দময়ী কহিলেন, "তোমার বাবার জন্যে ও কত লোকের সঙ্গে ঝগড়া করেছে! ওর দলের লোকেরা তো ওকে ব্রাহ্ম বলে জাতে ঠেলবার জো করেছে। বিনু, অমন অস্থির হয়ে উঠলে চলবে না বাছা-- সত্যি কথাই বলছি। এতে লজ্জা করবারও তো কোনো কারণ দেখি নে। কী বল মা?"

 

এবার ললিতার মুখের দিকে চাহিতেই তাহার চোখ নামিয়া পড়িল। সুচরিতা কহিল, "বিনয়বাবু যে আমাদের আপনার লোক বলে জানেন সে আমরা খুব জানি-- কিন্তু সে যে কেবল আমাদেরই গুণে তা নয়, সে ওর নিজের ক্ষমতা।"

 

আনন্দময়ী কহিলেন, "তা ঠিক বলতে পারি নে মা! ওকে তো এতটুকুবেলা থেকে দেখছি, এতদিন ওর বন্ধুর মধ্যে এক আমার গোরাই ছিল; এমন-কি, আমি দেখেছি ওদের নিজের দলের লোকের সঙ্গেও বিনয় মিলতে পারে না। কিন্তু তোমাদের সঙ্গে ওর দুদিনের আলাপে এমন হয়েছে যে আমরাও ওর আর নাগাল পাই নে। ভেবেছিলুম এই নিয়ে তোমাদের সঙ্গে ঝগড়া করব, কিন্তু এখন দেখতে পাচ্ছি আমাকেও ওরই দলে ভিড়তে হবে। তোমরা সক্কলকেই হার মানাবে।" এই বলিয়া আনন্দময়ী একবার ললিতার ও একবার সুচরিতার চিবুক স্পর্শ করিয়া অঙ্গুলিদ্বারা চুম্বন গ্রহণ করিলেন।

 

সুচরিতা বিনয়ের দুরবস্থা লক্ষ্য করিয়া সদয়চিত্তে কহিল, "বিনয়বাবু, বাবা এসেছেন; তিনি বাইরে কৃষ্ণদয়ালবাবুর সঙ্গে কথা কচ্ছেন।"

 

শুনিয়া বিনয় তাড়াতাড়ি বাহিরে চলিয়া গেল। তখন গোরা ও বিনয়ের অসামান্য বন্ধুত্ব লইয়া আনন্দময়ী আলোচনা করিতে লাগিলেন। শ্রোতা দুইজনে যে উদাসীন নহে তাহা বুঝিতে তাঁহার বাকি ছিল না। আনন্দময়ী জীবনে এই দুটি ছেলেকেই তাঁহার মাতৃস্নেহের পরিপূর্ণ অর্ঘ্য দিয়া পূজা করিয়া আসিয়াছেন, সংসারে ইহাদের চেয়ে বড়ো তাঁহার আর কেহ ছিল না। বালিকার পূজার শিবের মতো ইহাদিগকে তিনি নিজের হাতেই গড়িয়াছেন বটে, কিন্ত ইহারাই তাঁহার সমস্ত আরাধনা গ্রহণ করিয়াছে। তাঁহার মুখে তাঁহার এই দুটি ক্রোড়দেবতার কাহিনী স্নেহরসে এমন মধুর উজ্জ্বল হইয়া উঠিল যে সুচরিতা এবং ললিতা অতৃপ্তহৃদয়ে শুনিতে লাগিল। গোরা এবং বিনয়ের প্রতি তাহাদের শ্রদ্ধার অভাব ছিল না, কিন্তু আনন্দময়ীর মতো এমন মায়ের এমন স্নেহের ভিতর দিয়া তাহাদের সঙ্গে যেন আর-একটু বিশেষ করিয়া, নূতন করিয়া পরিচয় হইল।

 

আনন্দময়ীর সঙ্গে আজ জানাশুনা হইয়া ম্যাজিস্ট্রেটের প্রতি ললিতার রাগ আরো যেন বাড়িয়া উঠিল। ললিতার মুখে উষ্ণবাক্য শুনিয়া আনন্দময়ী হাসিলেন। কহিলেন, "মা, গোরা আজ জেলখানায়, এ দুঃখ যে আমাকে কী রকম বেজেছে তা অন্তর্যামীই জানেন। কিন্তু সাহেবের উপর আমি রাগ করতে পারি নি। আমি তো গোরাকে জানি, সে যেটাকে ভালো বোঝে তার কাছে আইনকানুন কিছুই মানে না; যদি না মানে তবে যারা বিচারকর্তা তারা তো জেলে পাঠাবেই--তাতে তাদের দোষ দিতে যাবে কেন? গোরার কাজ গোরা করেছে-- ওদের কর্তব্য ওরা করেছে--এতে যাদের দুঃখ পাবার তারা দুঃখ পাবেই। আমার গোরার চিঠি যদি পড়ে দেখ, মা, তা হলে বুঝতে পারবে ও দুঃখকে ভয় করে নি, কারো উপর মিথ্যে রাগও করে নি--যাতে যা ফল হয় তা সমস্ত নিশ্চয় জেনেই কাজ করেছে।"

 

এই বলিয়া গোরার সযত্নরক্ষিত চিঠিখানি বাক্স হইতে বাহির করিয়া সুচরিতার হাতে দিলেন। কহিলেন, "মা, তুমি চেঁচিয়ে পড়ো, আমি আর-এক বার শুনি।"

 

গোরার সেই আশ্চর্য চিঠিখানি পড়া হইয়া গেলে পর তিনজনেই কিছুক্ষণ নিস্তব্ধ হইয়া রহিলেন। আনন্দময়ী তাঁহার চোখের প্রান্ত আঁচল দিয়া মুছিলেন। সে যে চোখের জল তাহাতে শুধু মাতৃহৃদয়ের ব্যথা নহে, তাহার সঙ্গে আনন্দ এবং গৌরব মিশিয়া ছিল। তাঁহার গোরা কি যে-সে গোরা! ম্যাজিস্ট্রেট তাহার কসুর মাপ করিয়া তাহাকে দয়া করিয়া ছাড়িয়া দিবেন, সে কি তেমনি গোরা! সে যে অপরাধ সমস্ত স্বীকার করিয়া জেলের দুঃখ ইচ্ছা করিয়া নিজের কাঁধে তুলিয়া লইয়াছে। তাহার সে দুঃখের জন্য কাহারো সহিত কোনো কলহ করিবার নাই। গোরা তাহা অকাতরে বহন করিতেছে এবং আনন্দময়ীও ইহা সহ্য করিতে পারিবেন।

 

ললিতা আশ্চর্য হইয়া আনন্দময়ীর মুখের দিকে চাহিয়া রহিল। ব্রাহ্মপরিবারের সংস্কার ললিতার মনে খুব দৃঢ় ছিল; যে মেয়েরা আধুনিক প্রথায় শিক্ষা পায় নাই এবং যাহাদিগকে সে "হিঁদুবাড়ির মেয়ে' বলিয়া জানিত তাহাদের প্রতি ললিতার শ্রদ্ধা ছিল না। শিশুকালে বরদাসুন্দরী তাহাদের যে অপরাধের প্রতি লক্ষ করিয়া বলিতেন "হিঁদুবাড়ির মেয়েরাও এমন কাজে করে না' সে অপরাধের জন্য ললিতা বরাবর একটু বিশেষ করিয়াই মাথা হেঁট করিয়াছে। আজ আনন্দময়ীর মুখের কয়টি কথা শুনিয়া তাহার অন্তঃকরণ বার বার করিয়া বিস্ময় অনুভব করিতেছে। যেমন বল তেমনি শান্তি, তেমনি আশ্চর্য সদ্‌বিবেচনা। অসংযত হৃদয়াবেগের জন্য ললিতা নিজেকে এই রমণীর কাছে খুবই খর্ব করিয়া অনুভব করিল। তাহার মনের ভিতরে আজ ভারি একটা ক্ষুব্ধতা ছিল, সেইজন্য সে বিনয়ের মুখের দিকে চায় নাই, তাহার সঙ্গে কথাও কয় নাই। কিন্তু আনন্দময়ীর স্নেহে করুণায় ও শান্তিতে মণ্ডিত মুখখানির দিকে চাহিয়া তাহার বুকের ভিতরকার সমস্ত বিদ্রোহের তাপ যেন জুড়াইয়া গেল--চারি দিকের সকলের সঙ্গে তাহার সম্বন্ধ সহজ হইয়া আসিল। ললিতা আনন্দময়ীকে কহিল, "গৌরবাবু যে এত শক্তি কোথা থেকে পেয়েছেন তা আপনাকে দেখে আজ বুঝতে পারলুম।"

 

আনন্দময়ী কহিলেন, "ঠিক বোঝ নি। গোরা যদি আমার সাধারণ ছেলের মতো হত তা হলে আমি কোথা থেকে বল পেতুম! তা হলে কি তার দুঃখ আমি এমন করে সহ্য করতে পারতুম।"

 

ললিতার মনটা আজ কেন যে এতটা বিকল হইয়া উঠিয়াছিল তাহার একটু ইতিহাস বলা আবশ্যক।

 

এ কয়দিন প্রত্যহ সকালে বিছানা হইতে উঠিয়াই প্রথম কথা ললিতার মনে এই জাগিয়াছে যে, আজ বিনয়বাবু আসিবেন না। অথচ সমস্ত দিনই তাহার মন এক মুহূর্তের জন্যও বিনয়ের আগমন প্রতীক্ষা করিতে ছাড়ে নাই। ক্ষণে ক্ষণে সে কেবলই মনে করিয়াছে বিনয় হয়তো আসিয়াছে, হয়তো সে উপরে না আসিয়া নীচের ঘরে পরেশবাবুর সঙ্গে কথা কহিতেছে। এইজন্য দিনের মধ্যে কতবার সে অকারণে এ ঘরে ও ঘরে ঘুরিয়াছে তাহার ঠিক নাই। অবশেষে দিন যখন অবসান হয়, রাত্রে যখন সে বিছানায় শুইতে যায়, তখন সে নিজের মনখানা লইয়া কী যে করিবে ভাবিয়া পায় না। বুক ফাটিয়া কান্না আসে--সঙ্গে সঙ্গে রাগ হইতে থাকে, কাহার উপরে রাগ বুঝিয়া উঠাই শক্ত। রাগ বুঝি নিজের উপরেই। কেবলই মনে হয়, "এ কী হইল! আমি বাঁচিব কি করিয়া! কোনো দিকে তাকাইয়া যে কোনো রাস্তা দেখিতে পাই না। এমন করিয়া কতদিন চলিবে!'

 

ললিতা জানে, বিনয় হিন্দু, কোনোমতেই বিনয়ের সঙ্গে তাহার বিবাহ হইতে পারে না। অথচ নিজের হৃদয়কে কোনোমতেই বশ মানাইতে না পারিয়া লজ্জায় ভয়ে তাহার প্রাণ শুকাইয়া গেছে। বিনয়ের হৃদয় যে তাহার প্রতি বিমুখ নহে এ কথা সে বুঝিয়াছে; বুঝিয়াছে বলিয়াই নিজেকে সংবরণ করা তাহার পক্ষে আজ এত কঠিন হইয়াছে। সেইজন্যই সে যখন উতলা হইয়া বিনয়ের আশাপথ চাহিয়া থাকে সেইসঙ্গেই তাহার মনের ভিতরে একটা ভয় হইতে থাকে, পাছে বিনয় আসিয়া পড়ে। এমনি করিয়া নিজের সঙ্গে টানাটানি করিতে করিতে আজ সকালে তাহার ধৈর্য আর বাঁধ মানিল না। তাহার মনে হইল, বিনয় না আসাতেই তাহার প্রাণের ভিতরটা কেবলই অশান্ত হইয়া উঠিতেছে, একবার দেখা হইলেই এই অস্থিরতা দূর হইয়া যাইবে।

 

সকালবেলা সে সতীশকে নিজের ঘরের মধ্যে টানিয়া আনিল। সতীশ আজকাল মাসিকে পাইয়া বিনয়ের সঙ্গে বন্ধুত্বচর্চার কথা একরকম ভুলিয়াই ছিল। ললিতা তাহাকে কহিল, "বিনয়বাবুর সঙ্গে তোর বুঝি ঝগড়া হয়ে গেছে?"

 

সে এই অপবাদ সতেজে অস্বীকার করিল। ললিতা কহিল, "ভারি তো তোর বন্ধু! তুইই কেবল বিনয়বাবু বিনয়বাবু করিস, তিনি তো ফিরেও তাকান না।"

 

সতীশ কহিল, "ইস! তাই তো! কক্‌্‌খনো না!"

 

পরিবারের মধ্যে ক্ষুদ্রতম সতীশকে নিজের গৌরব সপ্রমাণ করিবার জন্য এমনি করিয়া বারংবার গলার জোর প্রয়োগ করিতে হয়। আজ প্রমাণকে তাহার চেয়েও দৃঢ়তর করিবার জন্য সে তখনই বিনয়ের বাসায় ছুটিয়া গেল। ফিরিয়া আসিয়া কহিল, "তিনি যে বাড়িতে নেই, তাই জন্যে আসতে পারেন নি।"

 

ললিতা জিজ্ঞাসা করিল, "এ কদিন আসেন নি কেন?"

 

সতীশ কহিল, "কদিনই যে ছিলেন না।"

 

তখন ললিতা সুচরিতার কাছে গিয়া কহিল, "দিদিভাই, গৌরবাবুর মায়ের কাছে আমাদের কিন্তু একবার যাওয়া উচিত।"

 

সুচরিতা কহিল, "তাঁদের সঙ্গে যে পরিচয় নেই।"

 

ললিতা কহিল, "বাঃ, গৌরবাবুর বাপ যে বাবার ছেলেবেলাকার বন্ধু ছিলেন।"

 

সুচরিতার মনে পড়িয়া গেল, কহিল, "হাঁ, তা বটে।"

 

সুচরিতাও অত্যন্ত উৎসাহিত হইয়া উঠিল। কহিল, "ললিতাভাই, তুমি যাও, বাবার কাছে বলো গে।"

 

ললিতা কহিল, "না, আমি বলতে পারব না, তুমি বলো গে।"

 

শেষকালে সুচরিতাই পরেশবাবুর কাছে গিয়া কথাটা পাড়িতেই তিনি বলিলেন, "ঠিক বটে, এতদিন আমাদের যাওয়া উচিত ছিল।"

 

আহারের পর যাওয়ার কথাটা যখনই স্থির হইয়া গেল তখনই ললিতার মন বাঁকিয়া উঠিল। তখন আবার কোথা হইতে অভিমান এবং সংশয় আসিয়া তাহাকে উল্‌টা দিকে টানিতে লাগিল। সুচরিতাকে গিয়া সে কহিল, "দিদি, তুমি বাবার সঙ্গে যাও। আমি যাব না।"

 

সুচরিতা কহিল, "সে কি হয়! তুই না গেলে আমি একলা যেতে পারব না। লক্ষ্ণী আমার, ভাই আমার--চল্‌ ভাই, গোল করিস নে।"

 

অনেক অনুনয়ে ললিতা গেল। কিন্তু বিনয়ের কাছে সে যে পরাস্ত হইয়াছে--বিনয় অনায়াসেই তাহাদের বাড়ি না আসিয়া পারিল, আর সে আজ বিনয়কে দেখিতে ছুটিয়াছে--এই পরাভবের অপমানে তাহার বিষম একটা রাগ হইতে লাগিল। বিনয়কে এখানে দেখিতে পাইবার আশাতেই আনন্দময়ীর বাড়ি আসিবার জন্য যে তাহার এতটা আগ্রহ জন্মিয়াছিল, এই কথাটা সে মনে মনে একেবারে অস্বীকার করিবার চেষ্টা করিতে লাগিল এবং নিজের সেই জিদ বজায় রাখিবার জন্য না বিনয়ের দিকে তাকাইল, না তাহার নমস্কার ফিরাইয়া দিল, না তাহার সঙ্গে একটা কথা কহিল। বিনয়ে মনে করিল, ললিতার কাছে তাহার মনের গোপন কথাটা ধরা পড়িয়াছে বলিয়াই সে অবজ্ঞার দ্বারা তাহাকে এমন করিয়া প্রত্যাখ্যান করিতেছে। ললিতা যে তাহাকে ভালোবাসিতেও পারে, এ কথা অনুমান করিবার উপযুক্ত আত্মাভিমান বিনয়ের ছিল না।

 

বিনয় আসিয়া সংকোচে দরজার কাছে দাঁড়াইয়া কহিল, "পরেশবাবু এখন বাড়ি যেতে চাচ্ছেন, এঁদের সকলকে খবর দিতে বললেন।"

 

ললিতা যাহাতে তাহাকে না দেখিতে পায় এমন করিয়াই বিনয় দাঁড়াইয়াছিল।

 

আনন্দময়ী কহিলেন, "সে কি হয়! কিছু মিষ্টিমুখ না করে বুঝি যেতে পারেন! আর বেশি দেরি হবে না। তুমি এখানে একটু বোসো বিনয়, আমি একবার দেখে আসি। বাইরে দাঁড়িয়ে রইলে কেন, ঘরের মধ্যে এসো বোসো।"

 

বিনয় ললিতার দিকে আড় করিয়া কোনোমতে দূরে এক জায়গায় বসিল। যেন বিনয়ের প্রতি তাহার ব্যবহারের কোনো বৈলক্ষণ্য হয় নাই এমনি সহজভাবে ললিতা কহিল, "বিনয়বাবু, আপনার বন্ধু সতীশকে আপনি একেবারে ত্যাগ করেছেন কি না জানবার জন্যে সে আজ সকালে আপনার বাড়ি গিয়েছিল যে।"

 

হঠাৎ দৈববাণী হইলে মানুষ যেমন আশ্চর্য হইয়া যায় সেইরূপ বিস্ময়ে বিনয় চমকিয়া উঠিল। তাহার সেই চমকটা দেখা গেল বলিয়া সে অত্যন্ত লজ্জিত হইল। তাহার স্বভাবসিদ্ধ নৈপুণ্যের সঙ্গে কোনো জবাব করিতে পারিল না; মুখ ও কর্ণমূল লাল করিয়া কহিল, "সতীশ গিয়েছিল না কি? আমি তো বাড়িতে ছিলুম না।"

 

ললিতার এই সামান্য একটা কথায় বিনয়ের মনে একটা অপরিমিত আনন্দ জন্মিল। এক মুহূর্তে বিশ্বজগতের উপর হইতে একটা প্রকাণ্ড সংশয় যেন নিশ্বাসরোধকর দুঃস্বপ্নের মতো দূর হইয়া গেল। যেন এইটুকু ছাড়া পৃথিবীতে তাহার কাছে প্রার্থনীয় আর কিছু ছিল না। তাহার মন বলিতে লাগিল--"বাঁচিলাম, বাঁচিলাম'। ললিতা রাগ করে নাই, ললিতা তাহার প্রতি কোনো সন্দেহ করিতেছে না।

 

দেখিতে দেখিতে সমস্ত বাধা কাটিয়া গেল। সুচরিতা হাসিয়া কহিল, "বিনয়বাবু, হঠাৎ আমাদের নখী দন্তী শৃঙ্গী অস্ত্রপাণি কিংবা ঐরকম একটা-কিছু বলে সন্দেহ করে বসেছেন!"

 

বিনয় কহিল, "পৃথিবীতে যারা মুখ ফুটে নালিশ করতে পারে না, চুপ করে থাকে, তারাই উল্‌টে আসামী হয়। দিদি, তোমার মুখে এ কথা শোভা পায় না--তুমি নিজে কত দূরে চলে গিয়েছ এখন অন্যকে দূর বলে মনে করছ।"

 

বিনয় আজ প্রথম সুচরিতাকে দিদি বলিল। সুচরিতার কানে তাহা মিষ্ট লাগিল, বিনয়ের প্রতি প্রথম পরিচয় হইতেই সুচরিতার যে একটি সৌহৃদ্য জন্মিয়াছিল এই দিদি সম্বোধন মাত্রেই তাহা যেন একটি স্নেহপূর্ণ বিশেষ আকার ধারণ করিল।

 

পরেশবাবু তাঁহার মেয়েদের লইয়া যখন বিদায় লইয়া গেলেন তখন দিন প্রায় শেষ হইয়া গেছে। বিনয় আনন্দময়ীকে কহিল, "মা, আজ তোমাকে কোনো কাজ করতে দেব না। চলো উপরের ঘরে।"

 

বিনয় তাহার চিত্তের উদ্‌বেলতা সংবরণ করিতে পারিতেছিল না। আনন্দময়ীকে উপরের ঘরে লইয়া গিয়া মেঝের উপরে নিজের হাতে মাদুর পাতিয়া তাঁহাকে বসাইল। আনন্দময়ী বিনয়কে জিজ্ঞাসা করিলেন, "বিনু, কী, তোর কথাটা কী?"

 

বিনয় কহিল, "আমার কোনো কথা নেই, তুমি কথা বলো।"

 

পরেশবাবুর মেয়েদিগকে আনন্দময়ীর যেমন লাগিল সেই কথা শুনিবার জন্যই বিনয়ের মন ছট্‌ফট্‌ করিতেছিল।

 

আনন্দময়ী কহিলেন, "বেশ, এইজন্যে তুই বুঝি আমাকে ডেকে আনলি! আমি বলি, বুঝি কোনো কথা আছে।"

 

বিনয় কহিল, "না ডেকে আনলে এমন সূর্যাস্তটি তো দেখতে পেতে না।"

 

সেদিন কলিকাতার ছাদগুলির উপরে অগ্রহায়ণের সূর্য মলিনভাবেই অস্ত যাইতেছিল--বর্ণচ্ছটার কোনো বৈচিত্র৻ ছিল না--আকাশের প্রান্তে ধূমলবর্ণের বাষ্পের মধ্যে সোনার আভা অস্পষ্ট হইয়া জড়াইয়াছিল। কিন্তু এই ম্লান সন্ধ্যার ধূরসতাও আজ বিনয়ের মনকে রাঙাইয়া তুলিয়াছে। তাহার মনে হইতে লাগিল, চারি দিক তাহাকে যেন নিবিড় করিয়া ঘিরিয়াছে, আকাশ তাহাকে যেন স্পর্শ করিতেছে।

 

আনন্দময়ী কহিলেন, "মেয়ে দুটি বড়ো লক্ষ্ণী।"

 

বিনয় এই কথাটকে থামিতে দিল না। নানা দিক দিয়া এই আলোচনাকে জাগ্রত করিয়া রাখিল। পরেশবাবুর মেয়েদের সম্বন্ধে কতদিনকার কত ছোটোখাটো ঘটনার কথা উঠিয়া পড়িল--তাহার অনেকগুলিই অকিঞ্চিৎকর, কিন্তু সেই অগ্রহায়ণের ম্লানায়মান নিভৃত সন্ধ্যায় নিরালা ঘরে বিনয়ের উৎসাহ এবং আনন্দময়ীর ঔৎসুক্য-দ্বারা এই-সকল ক্ষুদ্র গৃহকোণের অখ্যাত ইতিহাসখণ্ড একটি গম্ভীর মহিমায় পূর্ণ হইয়া উঠিল।

 

আনন্দময়ী হঠাৎ এক সময়ে নিশ্বাস ফেলিয়া বলিয়া উঠিলেন, "সুচরিতার সঙ্গে যদি গোরার বিয়ে হতে পারে তো বড়ো খুশি হই।"

 

বিনয় লাফাইয়া উঠিল, কহিল, "মা, এ কথা আমি অনেক বার ভেবেছি। ঠিক গোরার উপযুক্ত সঙ্গিনী।"

 

আনন্দময়ী। কিন্তু হবে কী?

 

বিনয়। কেন হবে না? আমার মনে হয় গোরা যে সুচরিতাকে পছন্দ করে না তা নয়।

 

গোরা মন যে কোনো এক জায়গায় আকৃষ্ট হইয়াছে আনন্দময়ীর কাছে তাহা অগোচর ছিল না। সে মেয়েটি যে সুচরিতা তাহাও তিনি বিনয়ের নানা কথা হইতে সংগ্রহ করিয়াছিলেন। খানিকক্ষণ চুপ করিয়া থাকিয়া আনন্দময়ী কহিলেন, "কিন্তু সুচরিতা কি হিন্দুর ঘরে বিয়ে করবে?"

 

বিনয় কহিল, "আচ্ছা মা, গোরা কি ব্রাহ্মর ঘরে বিয়ে করতে পারে না? তোমার কি তাতে মত নেই?"

 

আনন্দময়ী। আমার খুব মত আছে।

 

বিনয় পুনশ্চ জিজ্ঞাসা করিল, "আছে?"

 

আনন্দময়ী কহিলেন, "আছে বৈকি বিনু! মানুষের সঙ্গে মানুষের মনের মিল নিয়েই বিয়ে-- সে সময়ে কোন্‌ মন্তরটা পড়া হল তা নিয়ে কী আসে যায় বাবা! যেমন করে হোক ভগবানের নামটা নিলেই হল।"

 

বিনয়ের মনের ভিতর হইতে একটা ভার নামিয়া গেল। সে উৎসাহিত হইয়া কহিল, "মা, তোমার মুখে যখন এ-সব কথা শুনি আমার ভারি আশ্চর্য বোধ হয়। এমন ঔদার্য তুমি পেলে কোথা থেকে!"

 

আনন্দময়ী হাসিয়া কহিলেন, "গোরার কাছ থেকে পেয়েছি।"

 

বিনয় কহিল, "গোরা তো এর উল্‌টো কথাই বলে!"

 

আনন্দময়ী। বললে কী হবে। আমার যা-কিছু শিক্ষা সব গোরা থেকেই হয়েছে। মানুষ বস্তুটি যে কত সত্য--আর মানুষ যা নিয়ে দলাদলি করে, ঝগড়া করে মরে, তা যে কত মিথ্যে--সে কথা ভগবান গোরাকে যেদিন দিয়েছেন সেইদিনই বুঝিয়ে দিয়েছেন। বাবা, ব্রাহ্মই বা কে আর হিন্দুই বা কে। মানুষের হৃদয়ের তো কোনো জাত নেই--সেইখানেই ভগবান সকলকে মেলান এবং নিজে এসেও মেলেন। তাঁকে ঠেলে দিয়ে মন্তর আর মতের উপরেই মেলাবার ভার দিলে চলে কি?"

 

বিনয় আনন্দময়ীর পায়ের ধুলা লইয়া কহিল, "মা, তোমার কথা আমার বড়ো মিষ্টি লাগল। আমার দিনটা আজ সার্থক হয়েছে।"