সুচরিতার মাসি হরিমোহিনীকে লইয়া পরেশের পরিবারে একটা গুরুতর অশান্তি উপস্থিত হইল। তাহা বিবৃত করিয়া বলিবার পূর্বে, হরিমোহিনী সুচরিতার কাছে নিজের যে পরিচয় দিয়াছিলেন তাহাই সংক্ষেপ করিয়া নীচে লেখা গেল--

 

আমি তোমার মায়ের চেয়ে দুই বছরের বড়ো ছিলাম। বাপের বাড়িতে আমাদের দুইজনের আদরের সীমা ছিল না। কেননা, তখন আমাদের ঘরে কেবল আমরা দুই কন্যাই জন্মগ্রহণ করিয়াছিলাম--বাড়িতে আর শিশু কেহ ছিল না। কাকাদের আদরে আমাদের মাটিতে পা ফেলিবার অবকাশ ঘটিত না।


 

আমার বয়স যখন আট তখন পালসার বিখ্যাত রায়চৌধুরীদের ঘরে আমার বিবাহ হয়। তাঁহারা কুলেও যেমন ধনেও তেমন। কিন্তু আমার ভাগ্যে সুখ ঘটিল না। বিবাহের সময় খরচ-পত্র লইয়া আমার শ্বশুরের সঙ্গে পিতার বিবাদ বাধিয়াছিল। আমার পিতৃগৃহের সেই অপরাধ আমার শ্বশুরবংশ অনেক দিন পর্যন্ত ক্ষমা করিতে পারেন নাই। সকলেই বলিত--আমাদের ছেলের আবার বিয়ে দেব, দেখি ও মেয়েটার কী দশা হয়। আমার দুর্দশা দেখিয়াই বাবা প্রতিজ্ঞা করিয়াছিলেন, কখনো ধনীর ঘরে মেয়ে দিবেন না। তাই তোমার মাকে গরিবের ঘরেই দিয়াছিলেন।

 

বহু পরিবারের ঘর ছিল, আমাকে আট-নয় বৎসর বয়সের সময়েই রান্না করিতে হইত। প্রায় পঞ্চাশ-ষাট জন লোক খাইত। সকলের পরিবেশনের পরে কোনোদিন শুধু ভাত, কোনোদিন বা ডালভাত খাইয়াই কাটাইতে হইত। কোনোদিন বেলা দুইটার সময়ে, কোনোদিন বা একেবারে বেলা গেলে আহার করিতাম। আহার করিয়াই বৈকালের রান্না চড়াইতে যাইতে হইত। রাত এগারোটা বারোটার সময় খাইবার অবকাশ ঘটিত। শুইবার কোনো নির্দিষ্ট জায়গা ছিল না। অন্তঃপুরে যাহার সঙ্গে যেদিন সুবিধা হইত তাহার সঙ্গেই শুইয়া পড়িতাম। কোনোদিন বা পিঁড়ি পাতিয়া নিদ্রা দিতে হইত।


 

বাড়িতে আমার প্রতি সকলের যে অনাদর ছিল আমার স্বামীর মনও তাহাতে বিকৃত না হইয়া থাকিতে পারে নাই। অনেক দিন পর্যন্ত তিনি আমাকে দূরে দূরেই রাখিয়াছিলেন।

 

এমন সময়ে আমার বয়স যখন সতেরো তখন আমার কন্য মনোরমা জনন্মগ্রহণ করে। মেয়েকে জন্ম দেওয়াতে শ্বশুরকুলে আমার গঞ্জনা আরো বাড়িয়া গিয়াছিল। আমার সকল অনাদর সকল লাঞ্ছনার মধ্যে এই মেয়েটিই আমার একমাত্র সান্ত্বনা ও আনন্দ ছিল। মনোরমাকে তাহার বাপ এবং আর কেহ তেমন করিয়া আদর করে নাই বলিয়াই সে আমার প্রাণপণ আদরের সামগ্রী হইয়া উঠিয়াছিল।

 

তিন বৎসর পরে যখন আমার একটি ছেলে হইল তখন হইতে আমার অবস্থার পরিবর্তন হইতে লাগিল। তখন আমি বাড়ির গৃহিনী বলিয়া গণ্য হইবার যোগ্য হইলাম। আমার শাশুড়ি ছিলেন না--আমার শ্বশুরও মনোরমা জন্মিবার দুই বৎসর পরেই মারা যান। তাঁহার মৃত্যুর পরেই বিষয় লইয়া দেবরদের সঙ্গে মকদ্দমা বাধিয়া গেল। অবশেষে মামলায় অনেক সম্পত্তি নষ্ট করিয়া আমরা পৃথক হইলাম।


 

মনোরমার বিবাহের সময় আসিল। পাছে তাহাকে দূরে লইয়া যায়, পাছে তাহাকে আর দেখিতে না পাই, এই ভয়ে পালসা হইতে পাঁচ-ছয় ক্রোশ তফাতে সিমুলে গ্রামে তাহার বিবাহ দিলাম। ছেলেটিকে কার্তিকের মতো দেখিতে। যেমন রঙ তেমনি চেহারা--খাওয়াপরার সংগতিও তাহাদের ছিল।

 

একদিন আমার যেমন অনাদর ও কষ্ট গিয়াছে, কপাল ভাঙিবার পূর্বে বিধাতা কিছু দিনের জন্য আমাকে তেমনি সুখ দিয়াছিলেন। শেষাশেষি আমার স্বামী আমাকে বড়োই আদর ও শ্রদ্ধা করিতেন, আমার সঙ্গে পরামর্শ না করিয়া কোনো কাজই করিতেন না। এত সৌভাগ্য আমার সহিবে কেন? কলেরা হইয়া চারি দিনের ব্যবধানে আমার ছেলে ও স্বামী মারা গেলেন। যে দুঃখ কল্পনা করিলেও অসহ্য বোধ হয় তাহাও যে মানুষের সয় ইহাই জানাইবার জন্য ঈশ্বর আমাকে বাঁচাইয়া রাখিলেন।

 

ক্রমেই জামাইয়ের পরিচয় পাইতে লাগিলাম। সুন্দর ফুলের মধ্যে যে এমন কাল-সাপ লুকাইয়া থাকে তাহা কে মনে করিতে পারে? সে যে কুসংসর্গে পড়িয়া নেশা ধরিয়াছিল তাহা আমার মেয়েও কোনোদিন আমাকে বলে নাই। জামাই যখন-তখন আসিয়া নানা অভাব জানাইয়া আমার কাছে টাকা চাহিয়া লইয়া যাইত। সংসারে আমার তো আর-কাহারো জন্য টাকা জমাইবার কোনো প্রয়োজন ছিল না, তাই জামাই যখন আবদার করিয়া আমার কাছ হইতে কিছু চাহিত সে আমার ভালোই লাগিত। মাঝে মাঝে আমার মেয়ে আমাকে বারণ করিত, আমাকে ভর্ৎসনা করিয়া বলিত--তুমি অমনি করিয়া উঁহাকে টাকা দিয়া উঁহার অভ্যাস খারাপ করিয়া দিতেছ, টাকা হাতে পাইলে উনি কোথায় যে কেমন করিয়া উড়াইয়া দেন তাহার ঠিকানা নাই। আমি ভাবিতাম, তাহার স্বামী আমার কাছে এমন করিয়া টাকা লইলে তাহার শ্বশুরকুলের অগৌরব হইবে এই ভয়েই বুঝি মনোরমা আমাকে টাকা দিতে নিষেধ করে।


 

তখন আমার এমন বুদ্ধি হইল আমি আমার মেয়েকে লুকাইয়া জামাইকে নেশার কড়ি জোগাইতে লাগিলাম। মনোরমা যখন তাহা জানিতে পারিল তখন সে একদিন আমার কাছে আসিয়া কাঁদিয়া তাহার স্বামীর কলঙ্কের কথা সমস্ত জানাইয়া দিল। তখন আমি কপাল চাপড়াইয়া মরি। দুঃখের কথা কী আর বলিব, আমার একজন দেওরই কুসঙ্গ এবং কুবুদ্ধি দিয়া আমার জামাইয়ের মাথা খাইয়াছে।

 

টাকা দেওয়া যখন বন্ধ করিলাম এবং জামাই যখন সন্দেহ করিল যে, আমার মেয়েই আমাকে নিষেধ করিয়াছে তখন তাহার আর কোনো আবরণ রহিল না। তখন সে এত অত্যাচার আরম্ভ করিল, আমার মেয়েকে পৃথিবীর লোকের সামনে এমন করিয়া অপমান করিতে লাগিল যে, তাহাই নিবারণ করিবার জন্য আবার আমি আমার মেয়েকে লুকাইয়া তাহাকে টাকা দিতে লাগিলাম। জানিতাম আমি তাহাকে রসাতলে দিতেছি, কিন্তু মনোরমাকে সে অসহ্য পীড়ন করিতেছে এ সংবাদ পাইলে আমি কোনোমতে স্থির থাকিতে পারিতাম না।

 

অবশেষে একদিন--সে দিনটা আমার স্পষ্ট মনে আছে। মাঘ মাসের শেষাশেষি, সে বছর সকাল সকাল গরম পড়িয়াছে, আমরা বলাবলি করিতেছিলাম এরই মধ্যে আমাদের খিড়কির বাগানের গাছগুলি আমের বোলে ভরিয়া গেছে। সেই মাঘের অপরাহে্‌ণ আমাদের দরজার কাছে পালকি আসিয়া থামিল। দেখি, মনোরমা হাসিতে হাসিতে আসিয়া আমাকে প্রণাম করিল। আমি বলিলাম, কী মনু, তোদের খবর কী? মনোরমা হাসিমুখে বলিল, খবর না থাকলে বুঝি মার বাড়িতে শুধু শুধু আসতে নেই?


 

আমার বেয়ান মন্দ লোক ছিলেন না। তিনি আমাকে বলিয়া পাঠাইলেন, বউমা পুত্রসম্ভাবিতা,সন্তান প্রসব হওয়া পর্যন্ত তাহার মার কাছে থাকিলেই ভালো। আমি ভাবিলাম, সেই কথাটাই বুঝি সত্য। কিন্তু জামাই যে এই অবস্থাতেই মনোরমাকে মারধোর করিতে আরম্ভ করিয়াছে এবং বিপৎপাতের আশঙ্কাতেই বেয়ান তাঁহার পুত্রবধূকে আমার কাছে পাঠাইয়া দিয়াছেন তাহা আমি জানিতেও পারি নাই। মনু এবং তাহার শাশুড়িতে মিলিয়া আমাকে এমনি করিয়া ভুলাইয়া রাখিল। মেয়েকে আমি নিজের হাতে তেল মাখাইয়া স্নান করাইতে চাহিলে মনোরমা নানা ছুতায় কাটাইয়া দিত; তাহার কোমল অঙ্গে যে-সব আঘাতের দাগ পড়িয়াছিল সে তাহা তাহার মায়ের দৃষ্টির কাছেও প্রকাশ করিতে চাহে নাই।

 

জামাই মাঝে মাঝে আসিয়া মনোরমাকে বাড়ি ফিরাইয়া লইয়া যাইবার জন্য গোলমাল করিত। মেয়ে আমার কাছে থাকাতে টাকার আবদার করিতে তাহার ব্যাঘাত ঘটিত। ক্রমে সে বাধাও আর সে মানিল না। টাকার জন্য মনোরমার সামনেই আমার প্রতি উপদ্রব করিতে লাগিল। মনোরমা জেদ করিয়া বলিত--কোনোমতেই টাকা দিতে পারিবে না। কিন্তু আমার বড়ো দুর্বল মন, পাছে জামাই আমার মেয়ের উপর অত্যন্ত বেশি বিরক্ত হইয়া উঠে এই ভয়ে আমি তাহাকে কিছু না দিয়া থাকিতে পারিতাম না।

 

মনোরমা একদিন বলিল, মা, তোমার টাকাকড়ি সমস্ত আমিই রাখিব। বলিয়া আমার চাবি ও বাক্স সব দখল করিয়া বসিল। জামাই আসিয়া যখন আমার কাছে আর টাকা পাইবার সুবিধা দেখিল না এবং যখন মনোরমাকে কিছুতেই নরম করিতে পারিল না, তখন সুর ধরিল--মেজোবউকে বাড়িতে লইয়া যাইব। আমি মনোরমাকে বলিতাম, দে মা, ওকে কিছু টাকা দিয়েই বিদায় করে দে--নইলে ও কী করে বসে কে জানে। কিন্তু আমার মনোরমা এক দিকে যেমন নরম আর-এক দিকে তেমনি শক্ত ছিল। সে বলিত, না, টাকা কোনোমতেই দেওয়া হবে না।

 

জামাই একদিন আসিয়া চক্ষু রক্তবর্ণ করিয়া বলিল, কাল আমি বিকালবেলা পালকি পাঠিয়ে দেব। বউকে যদি ছেড়ে না দাও তবে ভালো হবে না, বলে রাখছি।

 

পরদিন সন্ধ্যার পূর্বে পালকি আসিলে আমি মনোরমাকে বলিলাম, মা, আর দেরি করে কাজ নেই, আবার আসছে হপ্তায় তোমাকে আনবার জন্য লোক পাঠাব।

 

মনোরমা কহিল, আজ থাক্‌, আজ আমার যেতে ইচ্ছা হচ্ছে না মা, আর দুদিন বাদে আসতে বলো।


 

আমি বলিলাম, মা, পালকি ফিরিয়ে দিলে কি আমার খেপা জামাই রক্ষা রাখবে? কাজ নেই, মনু, তুমি আজই যাও।

 

মনু বলিল, না, মা, আজ নয়--আমার শ্বশুর কলিকাতায় গিয়েছেন, ফাল্গুনের মাঝামাঝি তিনি ফিরে আসবেন, তখন আমি যাব।

 

আমি তবু বলিলাম, না, কাজ নাই মা।

 

তখন মনোরমা প্রস্তুত হইতে গেল। আমি তাহার শ্বশুরবাড়ির চাকর ও পালকির বেহারাদিগকে খাওয়াইবার আয়োজনে ব্যস্ত রহিলাম। যাইবার আগে একটু যে তাহার কাছে থাকিব, সেদিন যে একটু বিশেষ করিয়া তাহার যত্ন লইব, নিজের হাতে তাহাকে সাজাইয়া দিব, সে যে খাবার ভালোবাসে তাহাই তাহাকে খাওয়াইয়া দিয়া বিদায় দিব, এমন অবকাশ পাইলাম না। ঠিক পালকিতে উঠিবার আগে আমাকে প্রণাম করিয়া পায়ের ধুলা হইয়া কহিল, মা, আমি তবে চলিলাম।

 

সে যে সত্যই চলিল সে কি আমি জানিতাম! সে যাইতে চাহে নাই, আমি জোর করিয়া তাহাকে বিদায় করিয়াছি--এই দুঃখে বুক আজ পর্যন্ত পুড়িতেছে, সে আর কিছুতেই শীতল হইল না।

 

সেই রাত্রেই গর্ভপাত হইয়া মনোরমার মৃত্যু হইল। এই খবর যখন পাইলাম তাহার পূর্বেই গোপনে তাড়াতাড়ি তাহার সৎকার শেষ হইয়া গেছে।

 

যাহার কিছু বলিবার নাই, করিবার নাই, ভাবিয়া যাহারা কিনারা পাওয়া যায় না, কাঁদিয়া যাহার অন্ত হয় না, সেই দুঃখ যে কী দুঃখ, তাহা তোমরা বুঝিবে না--সে বুঝিয়া কাজ নাই।

 

আমার তো সবই গেল কিন্তু তবু আপদ চুকিল না। আমার স্বামীপুত্রের মৃত্যুর পর হইতেই দেবররা আমার বিষয়ের প্রতি লোভ দিতেছিল। তাহারা জানিত আমার মৃত্যুর পরে বিষয়সম্পত্তি সমুদয় তাহাদেরই হইবে, কিন্তু ততদিন পর্যন্ত তাহাদের সবুর সহিতেছিল না। ইহাতে কাহারো দোষ দেওয়া চলে না; সত্যই আমার মতো অভাগিনীর বাঁচিয়া থাকাই যে অপরাধ। সংসারে যাহাদের নানা প্রয়োজন আছে, আমার মতো প্রয়োজনহীন লোক বিনা হেতুতে তাহাদের জায়গা জুড়িয়া বাঁচিয়া থাকিলে লোকে সহ্য করে কেমন করিয়া।


 

মনোরমা যতদিন বাঁচিয়া ছিল ততদিন আমি দেবরদের কোনো কথায় ভুলি নাই। আমার বিষয়ের অধিকার লইয়া যতদূর সাধ্য তাহাদের সঙ্গে লড়িয়াছি। আমি যতদিন বাঁচি মনোরমার জন্য টাকা সঞ্চয় করিয়া তাহাকে দিয়া যাইব, এই আমার পণ ছিল। আমি আমার কন্যার জন্য টাকা জমাইবার চেষ্টা করিতেছি ইহাই আমার দেবরদের পক্ষে অসহ্য হইয়া উঠিয়াছিল--তাহাদের মনে হইত আমি তাহাদেরই ধন চুরি করিতেছি। নীলকান্ত বলিয়া কর্তার একজন পুরাতন বিশ্বাসী কর্মচারী ছিল,সেই আমার সহায় ছিল। আমি যদি বা আমার প্রাপ্য কিছু ছাড়িয়া দিয়া আপসে নিষ্পত্তির চেষ্টা করিতাম সে কোনোমতেই রাজি হইত না; সে বলিত--আমাদের হকের এক পয়সা কে লয় দেখিব। এই হকের লড়াইয়ের মাঝখানেই আমার কন্যার মৃত্যু হইল। তাহার পরদিনেই আমার মেজো দেবর আসিয়া আমাকে বৈরাগ্যের উপদেশ দিলেন। বলিলেন--বৌদিদি, ঈশ্বর তোমার যা অবস্থা করিলেন তাহাতে তোমার আর সংসারে থাকা উচিত হয় না। যে কয়দিন বাঁচিয়া থাক তীর্থে গিয়া ধর্মকর্মে মন দাও, আমরা তোমার খাওয়াপরার বন্দোবস্ত করিয়া দিব।

 

আমি আমাদের গুরুঠাকুরকে ডাকিয়া পাঠাইলাম। বলিলাম--ঠাকুর, অসহ্য দুঃখের হাত হইতে কী করিয়া বাঁচিব আমাকে বলিয়া দাও--উঠিতে বসিতে আমার কোথাও কোনো সান্ত্বনা নাই--আমি যেন বেড়া-আগুনের মধ্যে পড়িয়াছি; যেখানেই যাই, যে দিকেই ফিরি, কোথাও আমার যন্ত্রণার এতটুকু অবসানের পথ দেখিতে পাই না।

 

গুরু আমাকে আমাদের ঠাকুর-ঘরে লইয়া গিয়া কহিলেন--এই গোপীবল্লভই তোমার স্বামী পুত্র কন্যা সবই। ইঁহার সেবা করিয়াই তোমার সমস্ত শূন্য পূর্ণ হইবে।

 

আমি দিনরাত ঠাকুর-ঘরেই পড়িয়া রহিলাম। ঠাকুরকেই সমস্ত মন দিবার চেষ্টা করিতে লাগিলাম, কিন্তু তিনি নিজে না লইলে আমি দিব কেমন করিয়া? তিনি লইলেন কই?

 

নীলকান্তকে ডাকিয়া কহিলাম--নীলুদাদা, আমার জীবনস্বত্ব আমি দেবরদেরই লিখিয়া দিব স্থির করিয়াছি। তাহারা খোরাকি-বাবদ মাসে মাসে কিছু করিয়া টাকা দিবে।

 

নীলকান্ত কহিল--সে কখনো হইতেই পারে না। তুমি মেয়েমানুষ এ-সব কথায় থাকিয়ো না।

 

আমি বলিলাম--আমার আর সম্পত্তিতে প্রয়োজন কী?

 

নীলকান্ত কহিল--তা বলিলে কি হয়! আমাদের যা হক তা ছাড়িব কেন? এমন পাগলামি করিয়ো না।

 

নীলকান্ত হকের চেয়ে বড়ো আর কিছুই দেখিতে পায় না। আমি বড়ো মুশকিলেই পড়িলাম। বিষয়কর্ম আমার কাছে বিষের মতো ঠেকিতেছে--কিন্তু জগতে আমার ঐ একমাত্র বিশ্বাসী নীলকান্তই আছে, তাহার মনে আমি কষ্ট দিই কী করিয়া! সে যে বহু দুঃখে আমার ঐ এক "হক' বাঁচাইয়া আসিয়াছে।

 

শেষকালে একদিন নীলকান্তকে গোপন করিয়া একখানা কাগজে সহি দিলাম। তাহাতে কী যে লেখা ছিল তাহা ভালো করিয়া বুঝিয়া দেখি নাই। আমি ভাবিয়াছিলাম, আমার সই করিতে ভয় কী--আমি এমন কী রাখিতে চাই যাহা আর-কেহ ঠকাইয়া লইলে সহ্য হইবে না! সবই তো আমার শ্বশুরের, তাঁহার ছেলেরা পাইবে, পাক।

 

লেখাপড়া রেজেস্‌টি হইয়া গেলে আমি নীলকান্তকে ডাকিয়া কহিলাম--নীলুদাদা, রাগ করিয়ো না, আমার যাহা-কিছু ছিল লিখিয়া পড়িয়া দিয়াছি। আমার কিছুতেই প্রয়োজন নাই।

 

নীলকান্ত অস্থির হইয়া উঠিয়া কহিল--অ্যাঁ, করিয়াছ কী!

 

যখন দলিলের খসড়া পড়িয়া দেখিল সত্যই আমি আমার সমস্ত স্বত্ব ত্যাগ করিয়াছি তখন নীলকান্তের ক্রোধের সীমা রহিল না। তাহার প্রভুর মৃত্যুর পর হইতে আমার ঐ "হক' বাঁচানোই তাহার জীবনের একমাত্র অবলম্বন ছিল। তাহার সমস্ত বুদ্ধি সমস্ত শক্তি ইহাতেই অবিশ্রাম নিযুক্ত ছিল। এ লইয়া মামল্‌-মকদ্দমা, উকিলবাড়ি-হাঁটাহাঁটি, আইন খুঁজিয়া বাহির করা, ইহাতেই সে সুখ পাইয়াছে--এমন-কি, তাহার নিজের ঘরের কাজ দেখিবারও সময় ছিল না। সেই "হক' যখন নির্বোধ মেয়েমানুষের কলমের এক আঁচড়েই উড়িয়া গেল তখন নীলকান্তকে শান্ত করা অসম্ভব হইয়া উঠিল।

 

সে কহিল--যাক, এখানকার সঙ্গে আমার সমস্ত সম্বন্ধ চুকিল, আমি চলিলাম।

 

অবশেষে নীলুদাদা এমন করিয়া রাগ করিয়া আমার কাছ হইতে বিদায় হইয়া যাইবে শ্বশুরবাড়ির ভাগ্যে এই কি আমার শেষ লিখন ছিল। আমি তাহাকে অনেক মিনতি করিয়া ডাকিয়া বলিলাম--দাদা, আমার উপর রাগ করিয়ো না। আমার কিছু জমানো টাকা আছে তাহা হইতে তোমাকে এই পাঁচশো টাকা দিতেছি--তোমার ছেলের বউ যেদিন আসিবে সেইদিন আমার আশীর্বাদ জানাইয়া এই টাকা হইতে তাহার গহনা গড়াইয়া দিয়ো।

 

নীলকান্ত কহিল--আমার আর টাকায় প্রয়োজন নাই। আমার মনিবের সবই যখন গেল তখন ও পাঁচশো টাকা লইয়া আমার সুখ হইবে না। ও থাক।

 

এই বলিয়া আমার স্বামীর শেষ অকৃত্রিম বন্ধু আমাকে ছাড়িয়া চলিয়া গেল।

 

আমি ঠাকুর-ঘরে আশ্রয় লইলাম। আমার দেবররা বলিল--তুমি তীর্থবাসে যাও।

 

আমি কহিলাম--আমার শ্বশুরের ভিটাই আমার তীর্থ, আর আমার ঠাকুর যেখানে আছে সেইখানেই আমার আশ্রয়।

 

কিন্তু আমি যে বাড়ির কোনো অংশ অধিকার করিয়া থাকি তাহাও তাহাদের পক্ষে অসহ্য হইতে লাগিল। তাহারা ইতিমধ্যেই আমাদের বাড়িতে জিনিসপত্র আনিয়া কোন্‌ ঘর কে কী ভাবে ব্যবহার করিবে তাহা সমস্তই ঠিক করিয়া লইয়াছিল। শেষকালে তাহারা বলিল--তোমার ঠাকুর তুমি লইয়া যাইতে পারো, আমরা তাহাতে আপত্তি করিব না।

 

যখন তাহাতেও আমি সংকোচ করিতে লাগিলাম তখন তাহারা কহিল--এখানে তোমার খাওয়াপরা চলিবে কী করিয়া?

 

আমি বলিলাম--কেন, তোমরা যা খোরাকি বরাদ্দ করিয়াছ তাহাতেই আমার যথেষ্ট হইবে।

 

তাহারা কহিল--কই, খোরাকির তো কোনো কথা নাই।

 

তাহার পর আমার ঠাকুর লইয়া আমার বিবাহের ঠিক চৌত্রিশ বৎসর পরে একদিন শ্বশুরবাড়ি হইতে বাহির হইয়া পড়িলাম। নীলুদাদার সন্ধান লইতে গিয়া শুনিলাম, তিনি আমারে পূর্বেই বৃন্দাবনে চলিয়া গেছেন।

 

গ্রামের তীর্থযাত্রীদের সঙ্গে আমি কাশীতে গেলাম। কিন্তু পাপমনে কোথাও শান্তি পাইলাম না। ঠাকুরকে প্রতিদিন ডাকিয়া বলি, ঠাকুর, আমার স্বামী, আমার ছেলেমেয়ে আমার কাছে যেমন সত্য ছিল তুমি আমার কাছে তেমনি সত্য হয়ে ওঠো! কিন্তু কই, তিনি তো আমার প্রার্থনা শুনিলেন না। আমার বুক যে জুড়ায় না, আমার সমস্ত শরীর-মন যে কাঁদিতে থাকে। বাপ রে বাপ! মানুষের প্রাণ কী কঠিন।

 

সেই আট বৎসর বয়সে শ্বশুরবাড়ি গিয়াছি, তাহার পরে একদিনের জন্যও বাপের বাড়ি আসিতে পাই নাই। তোমার মায়ের বিবাহে উপস্থিত থাকিবার জন্য অনেক চেষ্টা করিয়াছিলাম, কোনো ফল হয় নাই। তাহার পর বাবার চিঠিতে তোমাদের জন্মের সংবাদ পাইলাম, আমার বোনের মৃত্যুসংবাদও পাইয়াছি। মায়ের-কোল-ছাড়া তোদের যে আমার কোলে টানিব, ঈশ্বর এপর্যন্ত এমন সুযোগ ঘটান নাই।

 

তীর্থে ঘুরিয়া যখন দেখিলাম মায়া এখনো মন ভরিয়া আছে, কোনো-একটা বুকের জিনিসকে পাইবার জন্য বুকের তৃষ্ণা এখনো মরে নাই--তখন তোদের খোঁজ করিতে লাগিলাম। শুনিয়াছিলাম তোদের বাপ ধর্ম ছাড়িয়া, সমাজ ছাড়িয়া বাহির হইয়া পড়িয়াছিলেন। তা কী করিব! তোদের মা যে আমার এক মায়ের পেটের বোন।

 

কাশীতে এক ভদ্রলোকের কাছে তোমাদের খোঁজ পাইয়া এখানে আসিয়াছি। পরেশবাবু শুনিয়াছি ঠাকুর-দেবতা মানেন না, কিন্তু ঠাকুর যে উঁহার প্রতি প্রসন্ন সে উঁহার মুখ দেখিলেই বোঝা যায়। পূজা পাইলেই ঠাকুর ভোলেন না, সে আমি খুব জানি--পরেশবাবু কেমন করিয়া তাঁহাকে বশ করিলেন সেই খবর আমি লইব। যাই হোক বাছা, একলা থাকিবার সময় এখানো আমার হয় নাই--সে আমি পারি না--ঠাকুর যেদিন দয়া করেন করিবেন, কিন্তু তোমাদের কোলের কাছে না রাখিয়া আমি বাঁচিব না।