পরেশ বরদাসুন্দরীর অনুপস্থিতিকালে হরিমোহিনীকে আশ্রয় দিয়াছিলেন। ছাতের উপরকার নিভৃত ঘরে তাঁহাকে স্থান দিয়া যাহাতে তাঁহার আচার রক্ষা করিয়া চলার কোনো বিঘ্ন না ঘটে তাহার সমস্ত বন্দোবস্ত করিয়া দিয়াছিলেন।

 

বরদাসুন্দরী ফিরিয়া আসিয়া তাঁহার ঘরকন্নার মধ্যে এই একটি অভাবনীয় প্রাদুর্ভাব দেখিয়া একেবারে হাড়ে হাড়ে জ্বলিয়া গেলেন। তিনি পরেশকে খুব তীব্র স্বরেই কহিলেন, "এ আমি পারব না।"

 

পরেশ কহিলেন, "তুমি আমাদের সকলকেই সহ্য করতে পারছ, আর ঐ একটি বিধবা অনাথাকে সইতে পারবে না?"

 

বরদাসুন্দরী জানিতেন পরেশের কাণ্ডজ্ঞান কিছুমাত্র নাই, সংসারে কিসে সুবিধা ঘটে বা অসুবিধা ঘটে সে সম্বন্ধে তিনি কোনোদিন বিবেচনামাত্র করেন না--হঠাৎ এক-একটা কাণ্ড করিয়া বসেন। তাহার পরে রাগই করো, বকো আর কাঁদো, একেবারে পাষাণের মূর্তির মতো স্থির হইয়া থাকেন। এমন লোকের সঙ্গে কে পারিয়া উঠিবে বলো। প্রয়োজন হইলে যাহার সঙ্গে ঝগড়া করাও অসম্ভব তাহার সঙ্গে ঘর করিতে কোন্‌ স্ত্রীলোক পারে!


 

সুচরিতা মনোরমার প্রায় একবয়সী ছিল। হরিমোহিনীর মনে হইতে লাগিল সুচরিতাকে দেখিতেও যেন অনেকটা সেই মনোরমারই মতো; আর স্বভাবটিও তাহার সঙ্গে মিলিয়াছে। তেমনি শান্ত অথচ তেমনি দৃঢ়। হঠাৎ পিছন হইতে তাহাকে দেখিয়া এক-এক সময় হরিমোহিনীর বুকের ভিতরটা যেন চমকিয়া উঠে। এক-এক দিন সন্ধ্যাবেলায় অন্ধকারে তিনি একলা বসিয়া নিঃশব্দে কাঁদিতেছেন, এমন সময় সুচরিতা কাছে আসিলে চোখ বুজিয়া তাহাকে দুই হাতে বুকে চাপিয়া ধরিয়া বলিতেন, "আহা আমার মনে হচ্ছে, যেন আমি তাকেই বুকের মধ্যে পেয়েছি। সে যেতে চায় নি, আমি তাকে জোর করে বিদায় করে দিয়েছি, জগৎ-সংসারে কি কোনো দিন কোনোমতেই আমার সে শাস্তির অবসান হবে না! দণ্ড যা পাবার তা পেয়েছি--এবার সে এসেছে; এই-যে ফিরে এসেছে; তেমনি হাসিমুখ করে ফিরে এসেছে; এই-যে আমার মা, এই-যে আমার মণি, আমার ধন! এই বলিয়া সুচরিতার সমস্ত মুখে হাত বুলাইয়া, তাহাকে চুমো খাইয়া, চোখের জলে ভাসিতে থাকেন; সুচরিতারও দুই চক্ষু দিয়া জল ঝরিয়া পড়িত। সে তাঁহার গলা জড়াইয়া বলিত, "মাসি, আমিও তো মায়ের আদর বেশি দিন ভোগ করতে পারি নি; আজ আবার সেই হারানো মা ফিরে এসেছেন। কত দিন কত দুঃখের সময় যখন ঈশ্বরকে ডাকবার শক্তি ছিল না, যখন মনের ভিতরটা শুকিয়ে গিয়েছিল, তখন আমার মাকে ডেকেছি। সেই মা আজ আমার ডাক শুনে এসেছেন।"

 

হরিমোহিনী বলিতেন, "অমন করে বলিস নে, বলিস নে। তোর কথা শুনলে আমার এত আনন্দ হয় যে আমার ভয় করতে থাকে। হে ঠাকুর, দৃষ্টি দিয়ো না ঠাকুর! আর মায়া করব না মনে করি-- মনটাকে পাষাণ করেই থাকতে চাই কিন্তু পারি নে যে। আমি বড়ো দুর্বল, আমাকে দয়া করো, আমাকে আর মেরো না! ওরে রাধারানী, যা, যা, আমার কাছ থেকে ছেড়ে যা। আমাকে আর জড়াস নে রে, জড়াস নে! ও আমার গোপীবল্লভ, আমার জীবননাথ, আমার গোপাল, আমার নীলমণি, আমাকে এ আবার কী বিপদে ফেলছ!"


 

সুচরিতা কহিত, "আমাকে তুমি জোর করে বিদায় করতে পারবে না মাসি! আমি তোমাকে কখনো ছাড়ব না-- আমি বরাবর তোমার এই কাছেই রইলুম।"

 

বলিয়া তাঁহার বুকের মধ্যে মাথা রাখিয়া শিশুর মতো চুপ করিয়া থাকিত।

 

দুই দিনের মধ্যেই সুচরিতার সঙ্গে তাহার মাসির এমন একটা গভীর সম্বন্ধ বাধিয়া গেল যে ক্ষুদ্র কালের দ্বারা তাহার পরিমাপ হইতে পারে না।

 

বরদাসুন্দরী ইহাতেও বিরক্ত হইয়া গেলেন। "মেয়েটার রকম দেখো। যেন আমরা কোনোদিন উহার কোনো আদর-যত্ন করি নাই। বলি, এতদিন মাসি ছিলেন কোথায়! ছোটোবেলা হইতে আমরা যে এত করিয়া মানুষ করিলাম আর আজ মাসি বলিতেই একেবারে অজ্ঞান। আমি কর্তাকে বরাবর বলিয়া আসিয়াছি, ঐ-যে সুচরিতাকে তোমরা সবাই ভালো ভালো কর, ও কেবল বাহিরে ভালোমানুষি করে, কিন্তু উহার মন পাবার জো নাই। আমরা এতদিন উহার যা করিয়াছি সব বৃথাই হইয়াছে।'

 

পরেশ যে বরদাসুন্দরীর দরদ বুঝিবেন না তাহা তিনি জানিতেন। শুধু তাই নহে, হরিমোহিনীর প্রতি বিরক্তি প্রকাশ করিলে তিনি যে পরেশের কাছে খাটো হইয়া যাইবেন ইহাতেও তাঁহার সন্দেহ ছিল না। সেইজন্যই তাঁর রাগ আরো বাড়িয়া উঠিল। পরেশ যাহাই বলুন, কিন্তু অধিকাংশ বুদ্ধিমান লোকের সঙ্গেই যে বরদাসুন্দরীর মত মেলে ইহাই প্রমাণ করিবার জন্য তিনি দল বাড়াইবার চেষ্টা করিতে লাগিলেন। তাঁহাদের সমাজের প্রধান-অপ্রধান সকল লোকের কাছেই হরিমোহিনীর ব্যাপার লইয়া সমালোচনা জুড়িয়া দিলেন। হরিমোহিনীর হিঁদুয়ানি, তাঁহার ঠাকুরপূজা, বাড়িতে ছেলেমেয়ের কাছে তাঁহার কুদৃষ্টান্ত, ইহা লইয়া তাঁহার আক্ষেপ-অভিযোগের অন্ত রহিল না।


 

শুধু লোকের কাছে অভিযোগ নহে, বরদাসুন্দরী সকল প্রকারে হরিমোহিনীর অসুবিধা ঘটাইতে লাগিলেন। হরিমোহিনীর রন্ধনাদির জল তুলিয়া দিবার জন্য যে একজন গোয়ালা বেহারা ছিল তাহাকে তিনি ঠিক সময় বুঝিয়া অন্য কাজে নিযুক্ত করিয়া দিতেন। সে সম্বন্ধে কোনো কথা উঠিলে বলিতেন, "কেন, রামদীন আছে তো?' রামদীন জাতে দোসাদ; তিনি জানিতেন তাহার হাতের জল হরিমোহিনী ব্যবহার করিবেন না। সে কথা কেহ বলিলে বলিতেন, "অত বামনাই করতে চান তো আমাদের ব্রাহ্ম-বাড়িতে এলেন কেন? আমাদের এখানে ও-সমস্ত জাতের বিচার করা চলবে না। আমি কোনোমতেই এতে প্রশ্রয় দেব না।' এইরূপ উপলক্ষে তাঁহার কর্তব্যবোধ অত্যন্ত উগ্র হইয়া উঠিত। তিনি বলিতেন, ব্রাহ্মসমাজে ক্রমে সামাজিক শৈথিল্য অত্যন্ত বাড়িয়া উঠিতেছে; এইজন্যই ব্রাহ্মসমাজ যথেষ্ট-পরিমাণে কাজ করিতে পারিতেছে না। তাঁহার সাধ্যমত তিনি এরূপ শৈথিল্যে যোগ দিতে পারিবেন না। না, কিছুতেই না। ইহাতে যদি কেহ তাঁহাকে ভুল বোঝে তবে সেও স্বীকার, যদি আত্মীয়েরাও বিরুদ্ধ হইয়া উঠে তবে সেও তিনি মাথা পাতিয়া লইবেন। পৃথিবীতে মহাপুরুষেরা, যাঁহারা কোনো মহৎ কর্ম করিয়াছেন, তাঁহাদের সকলকেই যে নিন্দা ও বিরোধ সহ্য করিতে হইয়াছে সেই কথাই তিনি সকলকে স্মরণ করাইতে লাগিলেন।

 

কোনো অসুবিধায় হরিমোহিনীকে পরাস্ত করিতে পারিত না। তিনি কৃচ্ছ্রসাধনের চূড়ান্ত সীমায় উঠিবেন বলিয়াই যেন পণ করিয়াছিলেন। তিনি অন্তরে যে অসহ্য দুঃখ পাইয়াছেন বাহিরেও যেন তাহার সহিত ছন্দ রক্ষা করিবার জন্য কঠোর আচারের দ্বারা অহরহ কষ্ট সৃজন করিয়া চলিতেছিলেন। এইরূপে দুঃখকে নিজের ইচ্ছার দ্বারা বরণ করিয়া তাহাকে আত্মীয় করিয়া লইয়া তাহাকে বশ করিবার এই সাধনা।


 

হরিমোহিনী যখন দেখিলেন জলের অসুবিধা হইতেছে তখন তিনি রন্ধন একেবারে ছাড়িয়াই দিলেন। তাঁহার ঠাকুরের কাছে নিবেদন করিয়া প্রসাদস্বরূপে দুধ এবং ফল খাইয়া কাটাইতে লাগিলেন। সুচরিতা ইহাতে অত্যন্ত কষ্ট পাইল। মাসি তাহাকে অনেক করিয়া বুঝাইয়া বলিলেন, "মা, এ আমার বড়ো ভালো হয়েছে। এই আমার প্রয়োজন ছিল। এতে আমার কোনো কষ্ট নেই, আমার আনন্দই হয়।"

 

সুচরিতা কহিল, "মাসি, আমি যদি অন্য জাতের হাতে জল বা খাবার না খাই তা হলে তুমি আমাকে তোমার কাজ করতে দেবে?"

 

হরিমোহিনী কহিলেন, "কেন মা, তুমি যে ধর্ম মান সেই মতেই তুমি চলো-- আমার জন্যে তোমাকে অন্য পথে যেতে হবে না। আমি তোমাকে কাছে পেয়েছি, বুকে রাখছি, প্রতিদিন দেখতে পাই, এই আমার আনন্দ। পরেশবাবু তোমার গুরু, তোমার বাপের মতো, তিনি তোমাকে যে শিক্ষা দিয়েছেন তুমি সেই মেনে চলো, তাতেই ভগবান তোমার মঙ্গল করবেন।"

 

হরিমোহিনী বরদাসুন্দরীর সমস্ত উপদ্রব এমন করিয়া সহিতে লাগিলেন যেন তাহা তিনি কিছুই বুঝিতে পারেন নাই। পরেশবাবু যখন প্রত্যহ আসিয়া তাঁহাকে জিজ্ঞাসা করিতেন-- কেমন আছেন, কোনো অসুবিধা হইতেছে না তো-- তিনি বলিতেন, "আমি খুব সুখে আছি।"


 

কিন্তু বরদাসুন্দরীর সমস্ত অন্যায় সুচরিতাকে প্রতি মুহূর্তে জর্জরিত করিতে লাগিল। সে তো নালিশ করিবার মেয়ে নয়; বিশেষত পরেশবাবুর কাছে বরদাসুন্দরীর ব্যবহারের কথা বলা তাহার দ্বারা কোনোমতেই ঘটিতে পারে না। সে নিঃশব্দে সমস্ত সহ্য করিতে লাগিল-- এ সম্বন্ধে কোনোপ্রকার আক্ষেপ প্রকাশ করিতেও তাহার অত্যন্ত সংকোচ বোধ হইত।

 

ইহার ফল হইল এই যে, সুচরিতা ধীরে ধীরে সম্পূর্ণভাবেই তাহার মাসির কাছে আসিয়া পড়িল। মাসির বারংবার নিষেধসত্ত্বেও আহার-পান সম্বন্ধে সে তাঁহারই সম্পূর্ণ অনুবর্তী হইয়া চলিতে লাগিল। শেষকালে সুচরিতার কষ্ট হইতেছে দেখিয়া দায়ে পড়িয়া হরিমোহিনীকে পুনরায় রন্ধনাদিতে মন দিতে হইল। সুচরিতা কহিল, "মাসি, তুমি আমাকে যেমন করে থাকতে বল আমি তেমনি করেই থাকব, কিন্তু তোমার জল আমি নিজে তুলে দেব, সে আমি কিছুতেই ছাড়ব না।"

 

হরিমোহিনী কহিলেন, "মা, তুমি কিছুই মনে কোরো না, কিন্তু ঐ জলে যে আমার ঠাকুরের ভোগ হয়।"

 

সুচরিতা কহিল, "মাসি, তোমার ঠাকুরও কি জাত মানেন? তাঁকেও কি পাপ লাগে? তাঁরও কি সমাজ আছে না কি?'

 

অবশেষে একদিন সুচরিতার নিষ্ঠার কাছে হরিমোহিনীকে হার মানিতে হইল। সুচরিতার সেবা তিনি সম্পূর্ণভাবেই গ্রহণ করিলেন। সতীশও দিদির অনুকরণে "মাসির রান্না খাইব' বলিয়া ধরিয়া পড়িল। এমনি করিয়া এই তিনটিতে মিলিয়া পরেশবাবুর ঘরের কোণে আর-একটি ছোটো সংসার জমিয়া উঠিল। কেবল ললিতা এই দুটি সংসারের মাঝখানে সেতুস্বরূপে বিরাজ করিতে লাগিল। বরদাসুন্দরী তাঁহার আর-কোনো মেয়েকে এ দিকে ঘেঁষিতে দিতেন না-- কিন্তু ললিতাকে নিষেধ করিয়া পারিয়া উঠিবার শক্তি তাঁহার ছিল না।