বরদাসুন্দরী তাঁহার ব্রাহ্মিকাবন্ধুদিগকে প্রায়ই নিমন্ত্রণ করিতে লাগিলেন। মাঝে মাঝে তাঁহাদের ছাদের উপরেই সভা হইত। হরিমোহিনী তাঁহার স্বাভাবিক গ্রাম্য সরলতার সহিত মেয়েদের আদর-অভ্যর্থনা করিতে চেষ্টা করিতেন, কিন্তু ইহারা যে তাঁহাকে অবজ্ঞা করে তাহা তাঁহার কাছে গোপন রহিল না। এমন-কি, হিন্দুদের সামাজিক আচার-ব্যবহার লইয়া তাঁহার সমক্ষেই বরদাসুন্দরী তীব্র সমালোচনা উত্থাপিত করিতেন এবং অনেক রমণী হরিমোহিনীর প্রতি বিশেষ লক্ষ রাখিয়া সেই সমালোচনায় যোগ দিতেন।

 

সুচরিতা তাহার মাসির কাছে থাকিয়া এ-সমস্ত আক্রমণ নীরবে সহ্য করিত। কেবল, সেও যে তাহার মাসির দলে ইহাই সে যেন গায়ে পড়িয়া প্রকাশ করিতে চেষ্টা করিত। যেদিন আহারের আয়োজন থাকিত সেদিন সুচরিতাকে সকলে খাইতে ডাকিলে সে বলিত, "না, আমি খাই নে।"


 

"সে কী! তুমি বুঝি আমাদের সঙ্গে বসে খাবে না!"

 

"না!"

 

বরদাসুন্দরী বলিতেন, "আজকাল সুচরিতা যে মস্ত হিঁদু হয়ে উঠেছেন, তা বুঝি জান না? উনি যে আমাদের ছোঁওয়া খান না।"

 

"সুচরিতাও হিঁদু হয়ে উঠল! কালে কালে কতই যে দেখতে হবে তাই ভাবি।"

 

হরিমোহিনী ব্যস্ত হইয়া বলিয়া উঠিতেন, "রাধারানী মা, যাও মা! তুমি খেতে যাও মা!"

 

দলের লোকের কাছে যে সুচরিতা তাঁহার জন্য এমন করিয়া খোঁটা খাইতেছে ইহা তাঁহার কাছে অত্যন্ত কষ্টকর হইয়া উঠিয়াছিল। কিন্তু সুচরিতা অটল হইয়া থাকিত। একদিন কোনো ব্রাহ্ম মেয়ে কৌতূহলবশত হরিমোহিনীর ঘরের মধ্যে জুতা লইয়া প্রবেশ করিতে প্রবৃত্ত হইলে সুচরিতা পথরোধ করিয়া দাঁড়াইয়া বলিল, "ও ঘরে যেয়ো না।"

 

"কেন?"


 

"ও ঘরে ওঁর ঠাকুর আছে।"

 

"ঠাকুর আছে! তুমি বুঝি রোজ ঠাকুর পুজো কর।"

 

হরিমোহিনী বলিলেন, "হাঁ মা, পুজো করি বৈকি।"

 

"ঠাকুরকে তোমার ভক্তি হয়?"

 

"পোড়া কপাল আমার! ভক্তি আর কই হল! ভক্তি হলে তো বেঁচেই যেতুম।"

 

সেদিন ললিতা উপস্থিত ছিল। সে মুখ লাল করিয়া প্রশ্নকারিণীকে জিজ্ঞাসা করিল, "তুমি যাঁর উপাসনা কর তাঁকে ভক্তি কর?"

 

"বাঃ, ভক্তি করি নে তো কী!"

 

ললিতা সবেগে মাথা নাড়িয়া কহিল, "ভক্তি তো করই না, আর ভক্তি যে কর না সেটা তোমার জানাও নেই।"


 

সুচরিতা যাহাতে আচার-ব্যবহারে তাহার দল হইতে পৃথক না হয় সেজন্য হরিমোহিনী অনেক চেষ্টা করিলেন, কিন্তু কিছুতেই কৃতকার্য হইতে পারিলেন না।

 

ইতিপূর্বে হারানবাবুতে বরদাসুন্দরীতে ভিতরে ভিতরে একটা বিরোধের ভাবই ছিল। বর্তমান ব্যাপারে উভয়ের মধ্যে খুব মিল হইল। বরদাসুন্দরী কহিলেন-- যিনি যাই বলুন-না কেন, ব্রাহ্মসমাজের আদর্শকে বিশুদ্ধ রাখিবার জন্য যদি কাহারো দৃষ্টি থাকে তো সে পানুবাবুর। হারানবাবুও-- ব্রাহ্মপরিবারকে সর্বপ্রকারে নিষ্কলঙ্ক রাখিবার প্রতি বরদাসুন্দরীর একান্ত বেদনাপূর্ণ সচেতনতাকে ব্রাহ্মগৃহিণীমাত্রেরই পক্ষে একটি সুদৃষ্টান্ত বলিয়া সকলের কাছে প্রকাশ করিলেন। তাঁহার এই প্রশংসার মধ্যে পরেশবাবুর প্রতি বিশেষ একটু খোঁচা ছিল।

 

হারানবাবু একদিন পরেশবাবুর সম্মুখেই সুচরিতাকে কহিলেন, "শুনলুম নাকি আজকাল তুমি ঠাকুরের প্রসাদ খেতে আরম্ভ করেছ।"

 

সুচরিতার মুখ লাল হইয়া উঠিল, কিন্তু যেন সে কথাটা শুনিতেই পাইল না এমনিভাবে টেবিলের উপরকার দোয়াতদানিতে কলমগুলা গুছাইয়া রাখিতে লাগিল। পরেশবাবু একবার করুণনেত্রে সুচরিতার মুখের দিকে চাহিয়া হারানবাবুকে কহিলেন, "পানুবাবু, আমরা যা-কিছু খাই সবই তো ঠাকুরের প্রসাদ।"


 

হারানবাবু কহিলেন, "কিন্তু সুচরিতা যে আমাদের ঠাকুরকে পরিত্যাগ করবার উদ্যোগ করছেন।"

 

পরেশবাবু কহিলেন, "তাও যদি সম্ভব হয় তবে তা নিয়ে উৎপাত করলে কি তার কোনো প্রতিকার হবে?"

 

হারানবাবু কহিলেন, "স্রোতে যে লোক ভেসে যাচ্ছে তাকে কি ডাঙায় তোলবার চেষ্টাও করতে হবে না?"

 

পরেশবাবু কহিলেন, "সকলে মিলে তার মাথার উপর ঢেলা ছুঁড়ে মারাকেই ডাঙায় তোলবার চেষ্টা বলা যায় না। পানুবাবু, আপনি নিশ্চিত থাকুন, আমি এতটুকুবেলা থেকেই সুচরিতাকে দেখে আসছি। ও যদি জলেই পড়ত তা হলে আমি আপনাদের সকলের আগেই জানতে পারতুম এবং আমি উদাসীন থাকতুম না।"

 

হারানবাবু কহিলেন, "সুচরিতা তো এখানেই রয়েছেন। আপনি ওঁকেই জিজ্ঞাসা করুন-না। শুনতে পাই উনি সকলের ছোঁওয়া খান না। সে কথা কি মিথ্যা?"

 

সুচরিতা দোয়াতদানের প্রতি অনাবশ্যক মনোযোগ দূর করিয়া কহিল, "বাবা জানেন আমি সকলের ছোঁওয়া খাই নে। উনি যদি আমার এই আচরণ সহ্য করে থাকেন তা হলেই হল। আপনাদের যদি ভালো না লাগে আপনারা যত খুশি আমার নিন্দা করুন, কিন্তু বাবাকে বিরক্ত করছেন কেন? উনি আপনাদের কত ক্ষমা করে চলেন তা আপনারা জানেন? এ কি তারই প্রতিফল?"


 

হারানবাবু আশ্চর্য হইয়া ভাবিতে লাগিলেন-- সুচরিতাও আজকাল কথা কহিতে শিখিয়াছে!

 

পরেশবাবু শান্তিপ্রিয় লোক; তিনি নিজের বা পরের সম্বন্ধে অধিক আলোচনা ভালোবাসেন না। এপর্যন্ত ব্রাহ্মসমাজে তিনি কোনো কাজে কোনো প্রধান পদ গ্রহণ করেন নাই; নিজেকে কাহারো লক্ষগোচর না করিয়া নিভৃতে জীবন যাপন করিয়াছেন। হারানবাবু পরেশের এই ভাবকেই উৎসাহহীনতা ও ঔদাসীন্য বলিয়া গণ্য করিতেন, এমন-কি, পরেশবাবুকে তিনি ইহা লইয়া ভর্ৎসনাও করিয়াছেন। ইহার উত্তরে পরেশবাবু বলিয়াছিলেন-- "ঈশ্বর, সচল এবং অচল এই দুই শ্রেণীর পদার্থই সৃষ্টি করিয়াছেন। আমি নিতান্তই অচল। আমার মতো লোকের দ্বারা যে কাজ পাওয়া সম্ভব ঈশ্বর তাহা আদায় করিয়া লইবেন। যাহা সম্ভব নহে, তাহার জন্য চঞ্চল হইয়া কোনো লাভ নাই। আমার বয়স যথেষ্ট হইয়াছে; আমার কী শক্তি আছে আর কী নাই তাহার মীমাংসা হইয়া গিয়াছে। এখন আমাকে ঠেলাঠেলি করিয়া কোনো ফল পাওয়া যাইবে না।'

 

হারানবাবুর ধারণা ছিল তিনি অসাড় হৃদয়েও উৎসাহ সঞ্চার করিতে পারেন; জড়চিত্তকে কর্তব্যের পথে ঠেলিয়া দেওয়া এবং স্খলিত জীবনকে অনুতাপে বিগলিত করা তাঁহার একটা স্বাভাবিক ক্ষমতা তাঁহার অত্যন্ত বলিষ্ঠ এবং একাগ্র শুভ ইচ্ছাকে কেহই অধিক দিন প্রতিরোধ করিতে পারে না এইরূপ তাঁহার বিশ্বাস। তাঁহার সমাজের লোকের ব্যক্তিগত চরিত্রে যে-সকল ভালো পরিবর্তন ঘটিয়াছে তিনি নিজেকেই কোনো-না-কোনো প্রকারে তাহার প্রধান কারণ বলিয়া নিশ্চয় স্থির করিয়াছেন। তাঁহার অলক্ষ্য প্রভাবও যে ভিতরে ভিতরে কাজ করে ইহাতে তাঁহার সন্দেহ নাই। এ পর্যন্ত সুচরিতাকে যখনই তাঁহার সম্মুখে কেহ বিশেষরূপে প্রশংসা করিয়াছে তিনি এমন ভাব ধারণ করিয়াছেন যেন সে প্রশংসা সম্পূর্ণই তাঁহার। তিনি উপদেশ দৃষ্টান্ত এবং সঙ্গতেজের দ্বারা সুচরিতার চরিত্রকে এমন করিয়া গড়িয়া তুলিতেছেন যে এই সুচরিতার জীবনের দ্বারাই লোকসমাজে তাঁহার আশ্চর্য প্রভাব প্রমাণিত হইবে এইরূপ তাঁহার আশা ছিল।


 

সেই সুচরিতার শোচনীয় পতনে নিজের ক্ষমতা সম্বন্ধে তাঁহার গর্ব কিছুমাত্র হ্রাস হইল না, তিনি সমস্ত দোষ চাপাইলেন পরেশবাবুর স্কন্ধে। পরেশবাবুকে লোকে বরাবর প্রশংসা করিয়া আসিয়াছে, কিন্তু হারানবাবু কখনো তাহাতে যোগ দেন নাই; ইহাতেও তাঁহার কতদূর প্রাজ্ঞতা প্রকাশ পাইয়াছে তাহা এইবার সকলে বুঝিতে পারিবে এইরূপ তিনি আশা করিতেছেন।

 

হারানবাবুর মতো লোক আর-সকলই সহ্য করিতে পারেন, কিন্তু যাহাদিগকে বিশেষরূপে হিতপথে চালাইতে চেষ্টা করেন তাহারা যদি নিজের বুদ্ধি অনুসারে স্বতন্ত্র পথ অবলম্বন করে তবে সে অপরাধ তিনি কোনোমতেই ক্ষমা করিতে পারেন না। সহজে তাহাদিগকে ছাড়িয়া দেওয়া তাঁহার পক্ষে অসাধ্য; যতই দেখেন তাঁহার উপদেশে ফল হইতেছে না ততই তাঁহার জেদ বাড়িয়া যাইতে থাকে; তিনি ফিরিয়া ফিরিয়া বারংবার আক্রমণ করিতে থাকেন। কল যেমন দম না ফুরাইলে থামিতে পারে না তিনিও তেমনি কোনোমতেই নিজেকে সংবরণ করিতে পারেন না; বিমুখ কর্ণের কাছে এক কথা সহস্র বার আবৃত্তি করিয়াও হার মানিতে চাহেন না।

 

ইহাতে সুচরিতা বড়ো কষ্ট পাইতে লাগিল-- নিজের জন্য নহে, পরেশবাবুর জন্য। পরেশবাবু যে ব্রাহ্মসমাজের সকলের সমালোচনার বিষয় হইয়া উঠিয়াছেন এই অশান্তি নিবারণ করা যাইবে কী উপায়ে? অপর পক্ষে সুচরিতার মাসিও প্রতিদিন বুঝিতে পারিতেছিলেন যে, তিনি একান্ত নম্র হইয়া নিজেকে যতই আড়ালে রাখিবার চেষ্টা করিতেছেন ততই এই পরিবারের পক্ষে উপদ্রবস্বরূপ হইয়া উঠিতেছেন। এজন্য তাহার মাসির অত্যন্ত লজ্জা ও সংকোচ সুচরিতাকে প্রত্যহ দগ্ধ করিতে লাগিল। এই সংকট হইতে উদ্ধারের যে পথ কোথায় তাহা সুচরিতা কোনোমতেই ভাবিয়া পাইল না।


 

এ দিকে সুচরিতার শীঘ্র বিবাহ দিয়া ফেলিবার জন্য বরদাসুন্দরী পরেশবাবুকে অত্যন্ত পীড়াপীড়ি করিতে লাগিলেন। তিনি কহিলেন, "সুচরিতার দায়িত্ব আর আমাদের বহন করা চলে না, সে এখন নিজের মতে চলতে আরম্ভ করেছে। তার বিবাহের যদি দেরি থাকে তা হলে মেয়েদের নিয়ে আমি অন্য কোথাও যাব-- সুচরিতার অদ্ভুত দৃষ্টান্ত মেয়েদের পক্ষে বড়োই অনিষ্টের কারণ হচ্ছে। দেখো এর জন্যে পরে তোমাকে অনুতাপ করতে হবেই। ললিতা আগে তো এরকম ছিল না; এখন ও যে আপন ইচ্ছামত যা খুশি একটা কাণ্ড করে বসে, কাকেও মানে না, তার মূলে কে? সেদিন যে ব্যাপারটা বাধিয়ে বসল, যার জন্যে আমি লজ্জায় মরে যাচ্ছি, তুমি কি মনে কর তার মধ্যে সুচরিতার কোনো হাত ছিল না? তুমি নিজের মেয়ের চেয়ে সুচরিতাকে বরাবর বেশি ভালোবাস তাতে আমি কোনোদিন কোনো কথা বলি নি, কিন্তু আর চলে না, সে আমি স্পষ্টই বলে রাখছি।"

 

সুচরিতার জন্য নহে, কিন্তু পারিবারিক অশান্তির জন্য পরেশবাবু চিন্তিত হইয়া পড়িয়াছিলেন। বরদাসুন্দরী যে উপলক্ষটি পাইয়া বসিয়াছেন ইহা লইয়া তিনি যে হুলস্থূল কাণ্ড বাধাইয়া বসিবেন এবং যতই দেখিবেন, আন্দোলনে কোনো ফল হইতেছে না ততই দুর্বার হইয়া উঠিতে থাকিবেন, ইহাতে তাঁহার কোনো সন্দেহ ছিল না। যদি সুচরিতার বিবাহ সত্বর সম্ভবপর হয় তবে বর্তমান অবস্থায় সুচরিতার পক্ষেও তাহা শান্তিজনক হইতে পারে তাহাতে সন্দেহ নাই। তিনি বরদাসুন্দরীকে বলিলেন, "পানুবাবু যদি সুচরিতাকে সম্মত করতে পারেন তা হলে আমি বিবাহ সম্বন্ধে কোনো আপত্তি করব না।"

 

বরদাসুন্দরী কহিলেন, "আবার কতবার করে সম্মত করতে হবে? তুমি তো অবাক করলে! এত সাধাসাধিই বা কেন? পানুবাবুর মতো পাত্র উনি পাবেন কোথায় তাই জিজ্ঞাসা করি। তুমি রাগ কর আর যাই কর সত্যি কথা বলতে কি, সুচরিতা পানুবাবুর যোগ্য মেয়ে নয়।"

 

পরেশবাবু কহিলেন, "পানুবাবুর প্রতি সুচরিতার মনের ভাব যে কী তা আমি স্পষ্ট করে বুঝতে পারি নি। অতএব তারা নিজেদের মধ্যে যতক্ষণ কথাটা পরিষ্কার করে না নেবে ততক্ষণ আমি এ বিষয়ে কোনোপ্রকার হস্তক্ষেপ করতে পারব না।"

 

বরদাসুন্দরী কহিলেন, "বুঝতে পার নি! এত দিন পরে স্বীকার করলে! ঐ মেয়েটিকে বোঝা বড়ো সহজ নয়। ও বাইরে একরকম-- ভিতরে একরকম!"

 

বরদাসুন্দরী হারানবাবুকে ডাকিয়া পাঠাইলেন।

 

সেদিন কাগজে ব্রাহ্মসমাজের বর্তমান দুর্গতির আলোচনা ছিল। তাহার মধ্যে পরেশবাবুর পরিবারের প্রতি এমনভাবে লক্ষ করা ছিল যে, কোনো নাম না থাকা সত্ত্বেও আক্রমণের বিষয় যে কে তাহা সকলের কাছেই বেশ স্পষ্ট হইয়াছিল; এবং লেখক যে কে তাহাও লেখার ভঙ্গিতে অনুমান করা কঠিন হয় নাই। কাগজখানায় কোনোমতে চোখ বুলাইয়াই সুচরিতা তাহা কুটিকুটি করিয়া ছিঁড়িতেছিল। ছিঁড়িতে ছিঁড়িতে কাগজের অংশগুলিকে যেন পরমাণুতে পরিণত করিবার জন্য তাহার রোখ চড়িয়া যাইতেছিল।

 

এমন সময় হারানবাবু ঘরে প্রবেশ করিয়া সুচরিতার পাশে একটা চৌকি টানিয়া বসিলেন। সুচরিতা একবার মুখ তুলিয়াও চাহিল না, সে যেমন কাগজ ছিঁড়িতেছিল তেমনি ছিঁড়িতেই লাগিল।

 

হারানবাবু কহিলেন, "সুচরিতা, আজ একটা গুরুতর কথা আছে। আমার কথায় একটু মন দিতে হবে।"

 

সুচরিতা কাগজ ছিঁড়িতেই লাগিল। নখে ছেঁড়া যখন অসম্ভব হইল তখন থলে হইতে কাঁচি বাহির করিয়া কাঁচিটা দিয়া কাটিতে লাগিল। ঠিক এই মুহূর্তে ললিতা ঘরে প্রবেশ করিল।

 

হারানবাবু কহিলেন, "ললিতা, সুচরিতার সঙ্গে আমার একটু কথা আছে।"

 

ললিতা ঘর হইতে চলিয়া যাইবার উপক্রম করিতেই সুচরিতা তাহার আঁচল চাপিয়া ধরিল। ললিতা কহিল, "তোমার সঙ্গে পানুবাবুর যে কথা আছে!"

 

সুচরিতা তাহার কোনো উত্তর না করিয়া ললিতার আঁচল চাপিয়াই রহিল-- তখন ললিতা সুচরিতার আসনের এক পাশে বসিয়া পড়িল।

 

হারানবাবু কোনো বাধাতেই দমিবার পাত্র নহেন। তিনি আর ভূমিকামাত্র না করিয়া একেবারে কথাটা পাড়িয়া বসিলেন। কহিলেন, "আমাদের বিবাহে আর বিলম্ব হওয়া উচিত মনে করি নে। পরেশবাবুকে জানিয়েছিলাম; তিনি বললেন, তোমার সম্মতি পেলেই আর কোনো বাধা থাকবে না। আমি স্থির করেছি, আগামী রবিবারের পরের রবিবারেই"--

 

সুচরিতা কথা শেষ করিতে না দিয়াই কহিল, "না।"

 

সুচরিতার মুখে এই অত্যন্ত সংক্ষিপ্ত সুস্পষ্ট এবং উদ্ধত "না" শুনিয়া হারানবাবু থমকিয়া গেলেন। সুচরিতাকে তিনি অত্যন্ত বাধ্য বলিয়া জানিতেন। সে যে একমাত্র "না" বাণের দ্বারা তাঁহার প্রস্তাবটিকে এক মুহূর্তে অর্ধপথে ছেদন করিয়া ফেলিবে, ইহা তিনিও মনে করেন নাই। তিনি বিরক্ত হইয়া কহিলেন, "না! না মানে কী? তুমি আরো দেরি করতে চাও?"

 

সুচরিতা কহিল, "না।"

 

হারানবাবু বিস্মিত হইয়া কহিলেন, "তবে?"

 

সুচরিতা মাথা নত করিয়া কহিল, "বিবাহে আমার মত নেই।"

 

হারানবাবু হতবুদ্ধির ন্যায় জিজ্ঞাসা করিলেন, "মত নেই? তার মানে?"

 

ললিতা ঠোকর দিয়া কহিল, "পানুবাবু, আপনি আজ বাংলা ভাষা ভুলে গেলেন নাকি?"

 

হারানবাবু কঠোর দৃষ্টির দ্বারা ললিতাকে আঘাত করিয়া কহিলেন, "বরঞ্চ মাতৃভাষা ভুলে গেছি এ কথা স্বীকার করা সহজ, কিন্তু যে মানুষের কথায় বরাবর শ্রদ্ধা করে এসেছি তাকে ভুল বুঝেছি এ কথা স্বীকার করা সহজ নয়।"

 

ললিতা কহিল, "মানুষকে বুঝতে সময় লাগে, আপনার সম্বন্ধেও হয়তো সে কথা খাটে।"

 

হারানবাবু কহিলেন, "প্রথম থেকে আজ পর্যন্ত আমার কথার বা মতের বা ব্যবহারের কোনো ব্যত্যয় ঘটে নি-- আমি আমাকে ভুল বোঝবার কোনো উপলক্ষ কাউকে দিই নি এ কথা আমি জোরের সঙ্গে বলতে পারি-- সুচরিতাই বলুন আমি ঠিক বলছি কি না।"

 

ললিতা আবার কী একটা উত্তর দিতে যাইতেছিল-- সুচরিতা তাহাকে থামাইয়া দিয়া কহিল, "আপনি ঠিক বলেছেন। আপনাকে আমি কোনো দোষ দিতে চাই নে।"

 

হারানবাবু কহিলেন, "দোষ যদি না দেবে তবে আমার প্রতি অন্যায়ই বা করবে কেন?"

 

সুচরিতা দৃঢ়স্বরে কহিল, "যদি একে অন্যায় বলেন তবে আমি অন্যায়ই করব-- কিন্তু--"

 

বাহির হইতে ডাক আসিল, "দিদি, ঘরে আছেন?"

 

সুচরিতা উৎফুল্ল হইয়া উঠিয়া তাড়াতাড়ি কহিল, "আসুন, বিনয়বাবু, আসুন।"

 

"ভুল করছেন দিদি, বিনয়বাবু আসেন নি, আমি বিনয় মাত্র, আমাকে সমাদর করে লজ্জা দেবেন না"-- বলিয়া বিনয় ঘরে প্রবেশ করিয়াই হারানবাবুকে দেখিতে পাইল। হারানবাবুর মুখের অপ্রসন্নতা লক্ষ্য করিয়া কহিল, "অনেক দিন আসি নি বলে রাগ করেছেন বুঝি!"

 

হারানবাবু পরিহাসে যোগ দিবার চেষ্টা করিয়া কহিলেন, "রাগ করবারই কথা বটে। কিন্তু আজ আপনি একটু অসময়ে এসেছেন-- সুচরিতার সঙ্গে আমার একটা বিশেষ কথা হচ্ছিল।"

 

বিনয় শশব্যস্ত হইয়া উঠিল; কহিল, "ঐ দেখুন, আমি কখন এলে যে অসময়ে আসা হয় না তা আমি আজ পর্যন্ত বুঝতেই পারলুম না! এইজন্যই আসতে সাহসই হয় না।"

 

বলিয়া বিনয় বাহির হইয়া যাইবার উপক্রম করিল।

 

সুচরিতা কহিল, "বিনয়বাবু, যাবেন না। আমাদের যা কথা ছিল শেষ হয়ে গেছে। আপনি বসুন।"

 

বিনয় বুঝিতে পারিল সে আসাতে সুচরিতা একটা বিশেষ সংকট হইতে পরিত্রাণ পাইয়াছে। খুশি হইয়া একটা চৌকিতে বসিয়া পড়িল এবং কহিল, "আমাকে প্রশ্রয় দিলে আমি কিছুতেই সামলাতে পারি নে। আমাকে বসতে বললে আমি বসবই এইরকম আমার স্বভাব। অতএব, দিদির প্রতি নিবেদন এই যে, এ-সব কথা যেন বুঝে-সুঝে বলেন, নইলে বিপদে পড়বেন।"

 

হারানবাবু কোনো কথা না বলিয়া আসন্ন ঝড়ের মতো স্তব্ধ হইয়া রহিলেন। তিনি নীরবে প্রকাশ করিলেন-- "আচ্ছা বেশ, আমি অপেক্ষা করিয়া বসিয়া রহিলাম, আমার যা কথা আছে তাহা শেষ পর্যন্ত বলিয়া তবে আমি উঠিব।'

 

দ্বারের বাহির হইতে বিনয়ের কণ্ঠস্বর শুনিয়াই ললিতার বুকের ভিতরকার সমস্ত রক্ত যেন চমক খাইয়া উঠিয়াছিল। সে বহুকষ্টে আপনার স্বাভাবিক ভাব রক্ষা করিবার চেষ্টা করিয়াছিল, কিন্তু কিছুতেই পারিল না। বিনয় যখন ঘরে প্রবেশ করিল ললিতা বেশ সহজে তাহাদের পরিচিত বন্ধুর মতো তাহাকে কোনো কথা বলিতে পারিল না। কোন্‌ দিকে চাহিবে, নিজের হাতখানা লইয়া কী করিবে, সে যেন একটা ভাবনার বিষয় হইয়া পড়িল। একবার উঠিয়া যাইবার চেষ্টা করিয়াছিল কিন্তু সুচরিতা কোনোমতেই তাহার কাপড় ছাড়িল না।

 

বিনয়ও যাহা-কিছু কথাবার্তা সমস্ত সুচরিতার সঙ্গেই চালাইল, ললিতার নিকট কোনো কথা ফাঁদা তাহার মতো বাক্‌পটু লোকের কাছেও আজ শক্ত হইয়া উঠিল। এইজন্যই সে যেন ডবল জোরে সুচরিতার সঙ্গে আলাপ করিতে লাগিল, কোথাও কোনো ফাঁক পড়িতে দিল না।

 

কিন্তু হারানবাবুর কাছে ললিতা ও বিনয়ের এই নূতন সংকোচ অগোচর রহিল না। যে ললিতা তাঁহার সম্বন্ধে আজকাল এমন প্রখর ভাবে প্রগল্‌ভা হইয়া উঠিয়াছে সে আজ বিনয়ের কাছে এমন সংকুচিত ইহা দেখিয়া তিনি মনে মনে জ্বলিতে লাগিলেন এবং ব্রাহ্মসমাজের বাহিরের লোকের সহিত কন্যাদের অবাধ পরিচয়ের অবকাশ দিয়া পরেশবাবু যে নিজের পরিবারকে কিরূপ কদাচারের মধ্যে লইয়া যাইতেছেন তাহা মনে করিয়া পরেশবাবুর প্রতি তাঁহার ঘৃণা আরো বাড়িয়া উঠিল এবং পরেশবাবুকে যেন একদিন এজন্য বিশেষ অনুতাপ করিতে হয় এই কামনা তাঁহার মনের মধ্যে অভিশাপের মতো জাগিতে লাগিল।

 

অনেকক্ষণ এইভাবে চলিলে পর স্পষ্টই বুঝা গেল হারানবাবু উঠিবেন না। তখন সুচরিতা বিনয়কে কহিল, "মাসির সঙ্গে অনেক দিন আপনার দেখা হয় নি। তিনি আপনার কথা প্রায়ই জিজ্ঞাসা করেন। একবার তাঁর সঙ্গে দেখা করতে পারেন না?"

 

বিনয় চৌকি হইতে উঠিয়া দাঁড়াইয়া কহিল, "মাসির কথা আমার মনে ছিল না এমন অপবাদ আমাকে দেবেন না।"

 

সুচরিতা যখন বিনয়কে তাহার মাসির কাছে লইয়া গেল তখন ললিতা উঠিয়া কহিল, "পানুবাবু, আমার সঙ্গে আপনার বোধ হয় বিশেষ কোনো প্রয়োজন নেই।"

 

হারানবাবু কহিলেন, "না। তোমার বোধ হয় অন্যত্র বিশেষ প্রয়োজন আছে। তুমি যেতে পারো।"

 

ললিতা কথাটার ইঙ্গিত বুঝিতে পারিল। সে তৎক্ষণাৎ উদ্ধত ভাবে মাথা তুলিয়া ইঙ্গিতকে স্পষ্ট করিয়া দিয়া কহিল, "বিনয়বাবু আজ অনেক দিন পরে এসেছেন, তাঁর সঙ্গে গল্প করতে যাচ্ছি। ততক্ষণ আপনি নিজের লেখা যদি পড়তে চান তা হলে-- না ঐ যা, সে কাগজখানা দিদি দেখছি কুটি কুটি করে ফেলেছেন। পরের লেখা যদি সহ্য করতে পারেন তা হলে এইগুলি দেখতে পারেন।"

 

বলিয়া কোণের টেবিল হইতে সযত্নরক্ষিত গোরার রচনাগুলি আনিয়া হারানবাবুর সম্মুখে রাখিয়া দ্রুতপদে ঘর হইতে বাহির হইয়া গেল।

 

হরিমোহিনী বিনয়কে পাইয়া অত্যন্ত আনন্দ অনুভব করিলেন। কেবল যে এই প্রিয়দর্শন যুবকের প্রতি স্নেহবশত তাহা নহে। এ বাড়িতে বাহিরের লোক যে-কেহ হরিমোহিনীর কাছে আসিয়াছে সকলেই তাঁহাকে যেন কোনো এক ভিন্ন শ্রেণীর প্রাণীর মতো দেখিয়াছে। তাহারা কলিকাতার লোক, প্রায় সকলেই ইংরেজি ও বাংলা লেখাপড়ায় তাঁহার অপেক্ষা শ্রেষ্ঠ-- তাহাদের দূরত্ব ও অবজ্ঞার আঘাতে তিনি অত্যন্ত সংকুচিত হইয়া পড়িতেছিলেন। বিনয়কে তিনি আশ্রয়ের মতো অনুভব করিলেন। বিনয়ও কলিকাতার লোক, হরিমোহিনী শুনিয়াছেন লেখাপড়াতেও সে বড়ো কম নয়-- অথচ এই বিনয় তাঁহাকে কিছুমাত্র অশ্রদ্ধা করে না, তাঁহাকে আপন লোকের মতো দেখে, ইহাতে তাঁহার আত্মসম্মান একটা নির্ভর পাইল। বিশেষ করিয়া এইজন্যই অল্প পরিচয়েই বিনয় তাঁহার নিকট আত্মীয়ের স্থান লাভ করিল। তাঁহার মনে হইতে লাগিল, বিনয় তাঁহার বর্মের মতো হইয়া অন্য লোকের ঔদ্ধত্য হইতে তাঁহাকে রক্ষা করিবে। এ বাড়িতে তিনি অত্যন্ত বেশি প্রকাশ্য হইয়া পড়িয়াছিলেন-- বিনয় যেন তাঁহার আবরণের মতো হইয়া তাঁহাকে আড়াল করিয়া রাখিবে।

 

হরিমোহিনীর কাছে বিনয় যাওয়ার অল্পক্ষণ পরেই ললিতা সেখানে কখনোই সহজে যাইত না-- কিন্তু আজ হারানবাবুর গুপ্ত বিদ্রূপের আঘাতে সে সমস্ত সংকোচ ছিন্ন করিয়া যেন জোর করিয়া উপরের ঘরে গেল। শুধু গেল তাহা নহে, গিয়াই বিনয়ের সঙ্গে অজস্র কথাবার্তা আরম্ভ করিয়া দিল। তাহাদের সভা খুব জমিয়া উঠিল; এমন-কি, মাঝে মাঝে তাহাদের হাসির শব্দ নীচের ঘরে একাকী আসীন হারানবাবুর কানের ভিতর দিয়া মরমে পশিয়া বিদ্ধ করিতে লাগিল। তিনি বেশিক্ষণ একলা থাকিতে পারিলেন না, বরদাসুন্দরীর সঙ্গে আলাপ করিয়া মনের আক্ষেপ নিবৃত্ত করিতে চেষ্টা করিলেন। বরদাসুন্দরী শুনিলেন যে, সুচরিতা হারানবাবুর সঙ্গে বিবাহে অসম্মতি জ্ঞাপন করিয়াছে। শুনিয়া তাঁহার পক্ষে ধৈর্য রক্ষা করা একেবারে অসম্ভব হইল। তিনি কহিলেন, "পানুবাবু, আপনি ভালোমানষি করলে চলবে না। ও যখন বার বার সম্মতি প্রকাশ করেছে এবং ব্রাহ্মসমাজ-সুদ্ধ সকলেই যখন এই বিয়ের জন্য অপেক্ষা করে আছে তখন ও আজ মাথা নাড়ল বলেই যে সমস্ত উল্‌টে যাবে এ কখনোই হতে দেওয়া চলবে না। আপনার দাবি আপনি কিছুতেই ছাড়বেন না বলে রাখছি, দেখি ও কী করতে পারে।"

 

এ সম্বন্ধে হারানবাবুকে উৎসাহ দেওয়া বাহুল্য-- তিনি তখন কাঠের মতন শক্ত হইয়া বসিয়া মাথা তুলিয়া মনে মনে বলিতেছিলেন-- "অন প্রিন্সিপ্‌ল্‌ এ দাবি ছাড়া চলিবে না-- আমার পক্ষে সুচরিতাকে ত্যাগ করা বেশি কথা নয়, কিন্তু ব্রাহ্মসমাজের মাথা হেঁট করিয়া দিতে পারিব না।'

 

বিনয় হরিমোহিনীর সহিত আত্মীয়তাকে পাকা করিয়া লইবার অভিপ্রায়ে আহারের আবদার করিয়া বসিয়াছিল। হরিমোহিনী তৎক্ষণাৎ ব্যস্ত হইয়া একটি ছোটো থালায় কিছু ভিজানো ছোলা, ছানা, মাখন, একটু চিনি, একটি কলা, এবং কাঁসার বাটিতে কিছু দুধ আনিয়া সযত্নে বিনয়ের সম্মুখে ধরিয়া দিয়াছেন। বিনয় হাসিয়া কহিল, "অসময়ে ক্ষুধা জানাইয়া মাসিকে বিপদে ফেলিব মনে করিয়াছিলাম, কিন্তু আমি ঠকিলাম"-- এই বলিয়া খুব আড়ম্বর করিয়া বিনয় আহারে বসিয়াছে এমন সময় বরদাসুন্দরী আসিয়া উপস্থিত হইলেন। বিনয় তাহার থালার উপরে যথাসম্ভব নত হইয়া নমস্কারের চেষ্টা করিয়া কহিল, "অনেকক্ষণ নীচে ছিলুম; আপনার সঙ্গে দেখা হল না।" বরদাসুন্দরী তাহার কোনো উত্তর না করিয়া সুচরিতার প্রতি লক্ষ করিয়া কহিলেন, "এই-যে ইনি এখানে! আমি যা ঠাউরেছিলুম তাই। সভা বসেছে। আমোদ করছেন। এ দিকে বেচারা হারানবাবু সক্কাল থেকে ওঁর জন্যে অপেক্ষা করে বসে রয়েছেন, যেন তিনি ওঁর বাগানের মালী। ছেলেবেলা থেকে ওদের মানুষ করলুম-- কই বাপু, এত দিন তো ওদের এরকম ব্যবহার কখনো দেখি নি। কে জানে আজকাল এ-সব শিক্ষা কোথা থেকে পাচ্ছে। আমাদের পরিবারে যা কখনো ঘটতে পারত না আজকাল তাই আরম্ভ হয়েছে-- সমাজের লোকের কাছে যে আমাদের মুখ দেখাবার জো রইল না। এত দিন ধরে এত করে যা শেখানো গেল সে সমস্তই দু দিনে বিসর্জন দিলে। এ কী সব কাণ্ড!"

 

হরিমোহিনী শশব্যস্ত হইয়া উঠিয়া সুচরিতাকে কহিলেন, "নীচে কেউ বসে আছেন আমি তো জানতেম না। বড়ো অন্যায় হয়ে গেছে তো। মা, যাও তুমি শীঘ্র যাও। আমি অপরাধ করে ফেলেছি।"

 

অপরাধ যে হরিমোহিনীর লেশমাত্র নহে ইহাই বলিবার জন্য ললিতা মুহূর্তের মধ্যে উদ্যত হইয়া উঠিয়াছিল। সুচরিতা গোপনে সবলে তাহার হাত চাপিয়া ধরিয়া তাহাকে নিরস্ত করিল এবং কোনো প্রতিবাদমাত্র না করিয়া নীচে চলিয়া গেল।

 

পূর্বেই বলিয়াছি বিনয় বরদাসুন্দরীর স্নেহ আকর্ষণ করিয়াছিল। বিনয় যে তাঁহাদের পরিবারের প্রভাবে পড়িয়া ক্রমে ব্রাহ্মসমাজে প্রবেশ করিবে এ সম্বন্ধে তাঁহার সন্দেহ ছিল না। বিনয়কে তিনি যেন নিজের হাতে গড়িয়া তুলিতেছেন বলিয়া একটা বিশেষ গর্ব অনুভব করিতেছিলেন; সে গর্ব তিনি তাঁহার বন্ধুদের মধ্যে কারো কারো কাছে প্রকাশও করিয়াছিলেন। সেই বিনয়কে আজ শত্রুপক্ষের শিবিরের মধ্যে প্রতিষ্ঠিত দেখিয়া তাঁহার মনের মধ্যে যেন একটা দাহ উপস্থিত হইল এবং নিজের কন্যা ললিতাকে বিনয়ের পুনঃপতনের সহায়কারী দেখিয়া তাঁহার চিত্তজ্বালা যে আরো দ্বিগুণ বাড়িয়া উঠিল সে কথা বলা বাহুল্য। তিনি রুক্ষস্বরে কহিলেন, "ললিতা, এখানে কি তোমার কোনো কাজ আছে?"

 

ললিতা কহিল, "হাঁ, বিনয়বাবু এসেছেন তাই--"

 

বরদাসুন্দরী কহিলেন, "বিনয়বাবু যাঁর কাছে এসেছেন তিনি ওঁর আতিথ্য করবেন, তুমি এখন নীচে এসো, কাজ আছে।"

 

ললিতা স্থির করিল, হারানবাবু নিশ্চয়ই বিনয় ও তাহার দুইজনের নাম লইয়া মাকে এমন কিছু বলিয়াছেন যাহা বলিবার অধিকার তাঁহার নাই। এই অনুমান করিয়া তাহার মন অত্যন্ত শক্ত হইয়া উঠিল। সে অনাবশ্যক প্রগল্‌ভতার সহিত কহিল, "বিনয়বাবু অনেক দিন পরে এসেছেন, ওঁর সঙ্গে একটু গল্প করে নিয়ে তার পরে আমি যাচ্ছি।"

 

বরদাসুন্দরী ললিতার কথার স্বরে বুঝিলেন, জোর খাটিবে না। হরিমোহিনীর সম্মুখেই পাছে তাঁহার পরাভব প্রকাশ হইয়া পড়ে এই ভয়ে তিনি আর-কিছু না বলিয়া এবং বিনয়কে কোনোপ্রকার সম্ভাষণ না করিয়া চলিয়া গেলেন।

 

ললিতা বিনয়ের সঙ্গে গল্প করিবার উৎসাহ তাহার মার কাছে প্রকাশ করিল বটে, কিন্তু বরদাসুন্দরী চলিয়া গেলে সে উৎসাহের কোনো লক্ষণ দেখা গেল না। তিন জনেই কেমন একপ্রকার কুণ্ঠিত হইয়া রহিল এবং অল্পক্ষণ পরেই ললিতা উঠিয়া গিয়া নিজের ঘরে প্রবেশ করিয়া দরজা বন্ধ করিয়া দিল।

 

এ বাড়িতে হরিমোহিনীর যে কিরূপ অবস্থা ঘটিয়াছে তাহা বিনয় স্পষ্টই বুঝিতে পারিল। কথা পাড়িয়া ক্রমশ হরিমোহিনীর পূর্ব-ইতিহাস সমস্তই সে শুনিয়া লইল। সকল কথার শেষে হরিমোহিনী কহিলেন, "বাবা, আমার মতো অনাথার পক্ষে সংসার ঠিক স্থান নয়। কোনো তীর্থে গিয়ে দেবসেবায় মন দিতে পারলেই আমার পক্ষে ভালো হত। আমার অল্প যে ক'টি টাকা বাকি রয়েছে তাতে আমার কিছুদিন চলে যেত, তার পরেও যদি বেঁচে থাকতুম তো পরের বাড়িতে রেঁধে খেয়েও আমার কোনোমতে দিন কেটে যেত। কাশীতে দেখে এলুম, এমন তো কত লোকের বেশ চলে যাচ্ছে। কিন্তু আমি পাপিষ্ঠা বলে সে কোনোমতেই পেরে উঠলুম না। একলা থাকলেই আমার সমস্ত দুঃখের কথা আমাকে যেন ঘিরে বসে, ঠাকুর-দেবতা কাউকে আমার কাছে আসতে দেয় না। ভয় হয় পাছে পাগল হয়ে যাই। যে মানুষ ডুবে মরছে তার পক্ষে ভেলা যেমন, রাধারানী আর সতীশ আমার পক্ষে তেমনি হয়ে উঠেছে-- ওদের ছাড়বার কথা মনে করতে গেলেই দেখি আমার প্রাণ হাঁপিয়ে ওঠে। তাই আমার দিনরাত্রি ভয় হয় ওদের ছাড়তেই হবে-- নইলে সব খুইয়ে আবার এই কদিনের মধ্যেই ওদের এত ভালোবাসতে গেলুম কী জন্যে? বাবা, তোমার কাছে বলতে আমার লজ্জা নেই, এদের দুটিকে পাওয়ার পর থেকে ঠাকুরের পুজো আমি মনের সঙ্গে করতে পেরেছি-- এরা যদি যায় তবে আমার ঠাকুর তখনই কঠিন পাথর হয়ে যাবে।"

 

এই বলিয়া বস্ত্রাঞ্চলে হরিমোহিনী দুই চক্ষু মুছিলেন।