মত হিসাবে একটা কথা যেমনতরো শুনিতে হয়, মানুষের উপর প্রয়োগ করিবার বেলায় সকল সময় তাহার সেই একান্ত নিশ্চিত ভাবটা থাকে না-- অন্তত বিনয়ের কাছে থাকে না, বিনয়ের হৃদয়বৃত্তি অত্যন্ত প্রবল। তাই তর্কের সময় সে একটা মতকে খুব উচ্চস্বরে মানিয়া থাকে, কিন্তু ব্যবহারের বেলা মানুষকে তাহার চেয়ে বেশি না মানিয়া থাকিতে পারে না। এমন-কি, গোরার প্রচারিত মতগুলি বিনয় যে গ্রহণ করিয়াছে তাহা কতটা মতের খাতিরে আর কতটা গোরার প্রতি তাহার একান্ত ভালোবাসার টানে তাহা বলা শক্ত।

 

গোরাদের বাড়ি হইতে বাহির হইয়া বাসায় ফিরিবার সময় বর্ষার সন্ধ্যায় যখন সে কাদা বাঁচাইয়া ধীরে ধীরে রাস্তায় চলিতেছিল তখন মত এবং মানুষে তাহার মনের মধ্যে একটা দ্বন্দ্ব বাধাইয়া দিয়াছিল।


 

এখনকার কালের নানাপ্রকার প্রকাশ্য এবং গোপন আঘাত হইতে সমাজ যদি আত্মরক্ষা করিয়া চলিতে চায় তবে খাওয়া ছোঁওয়া প্রভৃতি সকল বিষয়ে তাহাকে বিশেষ ভাবে সতর্ক হইতে হইবে এই মতটি বিনয় গোরার মুখ হইতে অতি সহজেই গ্রহণ করিয়াছে, এ লইয়া বিরুদ্ধ লোকদের সঙ্গে সে তীক্ষ্ণভাবে তর্ক করিয়াছে; বলিয়াছে, শত্রু যখন কেল্লাকে চারি দিকে আক্রমণ করিয়াছে তখন এই কেল্লার প্রত্যেক পথ-গলি দরজা-জানলা প্রত্যেক ছিদ্রটি বন্ধ করিয়া প্রাণ দিয়া যদি রক্ষা করিতে থাকি, তবে তাহাকে উদারতার অভাব বলে না।

 

কিন্তু আজ ঐ যে আনন্দময়ীর ঘরে গোরা তাহার খাওয়া নিষেধ করিয়া দিল ইহার আঘাত ভিতরে ভিতরে তাহাকে কেবলই বেদনা দিতে লাগিল।

 

বিনয়ের বাপ ছিল না, মাকেও সে অল্পবয়সে হারাইয়াছে; খুড়া থাকেন দেশে এবং ছেলেবেলা হইতেই পড়াশুনা লইয়া বিনয় কলিকাতার বাসায় একলা মানুষ হইয়াছে। গোরার সঙ্গে বন্ধুত্বসূত্রে বিনয় যেদিন হইতে আনন্দময়ীকে জানিয়াছে সেই দিন হইতে তাঁহাকে মা বলিয়াই জানিয়াছে। কতদিন তাঁহার ঘরে গিয়া সে কাড়াকাড়ি করিয়া উৎপাত করিয়া খাইয়াছে; আহার্যের অংশবিভাগ লইয়া আনন্দময়ী গোরার প্রতি পক্ষপাত করিয়া থাকেন এই অপবাদ দিয়া কতদিন সে তাহার প্রতি কৃত্রিম ঈর্ষা প্রকাশ করিয়াছে। দুই-চারি দিন বিনয় কাছে না আসিলেই আনন্দময়ী যে কতটা উৎকন্ঠিত হইয়া উঠিতেন, বিনয়কে কাছে বসাইয়া খাওয়াইবেন এই প্রত্যাশায় কতদিন তিনি তাহাদের সভাভঙ্গের জন্য উৎসুকচিত্তে অপেক্ষা করিয়া বসিয়া থাকিতেন, তাহা বিনয় সমস্তই জানিত। সেই বিনয় আজ সামাজিক ঘৃণায় আনন্দময়ীর ঘরে গিয়া খাইবে না ইহা কি আনন্দময়ী সহিতে পারেন, না বিনয় সহিবে!


 

"ইহার পর হইতে ভালো বামুনের হাতে মা আমাকে খাওয়াইবেন, নিজের হাতে আর কখনো খাওয়াইবেন না-- এ কথা মা হাসিমুখ করিয়া বলিলেন; কিন্তু এ যে মর্মান্তিক কথা।' এই কথাটাই বিনয় বারবার মনের মধ্যে তোলাপাড়া করিতে করিতে বাসায় পৌঁছিল।

 

শূন্যঘর অন্ধকার হইয়া আছে; চারি দিকে কাগজপত্র বই এলোমেলো ছড়ানো; দিয়াশালাই ধরাইয়া বিনয় তেলের শেজ জ্বালাইল-- শেজের উপর বেহারার করকোষ্ঠী নানা চিহ্নে অঙ্কিত; লিখিবার টেবিলের উপর যে একটা সাদা কাপড়ের আবরণ আছে তাহার নানান জায়গায় কালি এবং তেলের দাগ; এই ঘরে তাহার প্রাণ যেন হাঁপাইয়া উঠিল। মানুষের সঙ্গ এবং স্নেহের অভাব আজ তাহার বুক যেন চাপিয়া ধরিল। দেশকে উদ্ধার, সমাজকে রক্ষা এই-সমস্ত কর্তব্যকে সে কোনোমতেই স্পষ্ট এবং সত্য করিয়া তুলিতে পারিল না-- ইহার চেয়ে ঢের সত্য সেই অচিন পাখি যে একদিন শ্রাবণের উজ্জ্বল সুন্দর প্রভাতে খাঁচার কাছে আসিয়া আবার খাঁচার কাছ হইতে চলিয়া গেছে। কিন্তু সেই অচিন পাখির কথা বিনয় কোনোমতেই মনে আমল দিবে না, কোনোমতেই না। সেইজন্য মনকে আশ্রয় দিবার জন্য, যে আনন্দময়ীর ঘর হইতে গোরা তাহাকে ফিরাইয়া দিয়াছে সেই ঘরটির ছবি মনে আঁকিতে লাগিল।


 

পঙ্খের-কাজ-করা উজ্জ্বল মেজে পরিষ্কার তক্‌ তক্‌ করিতেছে; এক ধারে তক্তপোশের উপর সাদা রাজহাঁসের পাখার মতো কোমল নির্মল বিছানা পাতা রহিয়াছে; বিছানার পাশেই একটা ছোটো টুলের উপর রেড়ির তেলের বাতি এতক্ষণে জ্বালানো হইয়াছে; মা নিশ্চয়ই নানা রঙের সুতা লইয়া সেই বাতির কাছে ঝুঁকিয়া কাঁথার উপর শিল্পকাজ করিতেছেন, লছমিয়া নীচে মেজের উপর বসিয়া তাহার বাঁকা উচ্চারণের বাংলায় অনর্গল বকিয়া যাইতেছে, মা তাহার অধিকাংশই কানে আনিতেছেন না। মা যখন মনে কোনো কষ্ট পান তখন শিল্পকাজ লইয়া পড়েন-- তাঁহার সেই কর্মনিবিষ্ট স্তব্ধ মুখের ছবির প্রতি বিনয় তাহার দৃষ্টি নিবদ্ধ করিল; সে মনে মনে কহিল, এই মুখের স্নেহদীপ্তি আমাকে আমার সমস্ত মনের বিক্ষেপ হইতে রক্ষা করুক। এই মুখই আমার মাতৃভূমির প্রতিমাস্বরূপ হউক, আমাকে কর্তব্যে প্রেরণ করুক এবং কর্তব্যে দৃঢ় রাখুক। তাঁহাকে মনে মনে একবার মা বলিয়া ডাকিল এবং কহিল, "তোমার অন্ন যে আমার অমৃত নয় এ কথা কোনো শাস্ত্রের প্রমাণেই স্বীকার করিব না।'

 

নিস্তব্ধ ঘরে বড়ো ঘড়িটা টিক্‌ টিক্‌ করিয়া চলিতে লাগিল; ঘরের মধ্যে বিনয়ের অসহ্য হইয়া উঠিল। আলোর কাছে দেওয়ালের গায়ে একটি টিকটিকি পোকা ধরিতেছে-- তাহার দিকে কিছুক্ষণ চাহিয়া চাহিয়া বিনয় উঠিয়া পড়িল এবং একটা ছাতা লইয়া ঘর হইতে বাহির হইল।


 

কী করিবে সেটা মনের মধ্যে স্পষ্ট ছিল না। বোধ হয় আনন্দময়ীর কাছে ফিরিয়া যাইবে এইমতোই তাহার মনের অভিপ্রায় ছিল। কিন্তু কখন এক সময় তাহার মনে উঠিল আজ রবিবার, আজ ব্রাহ্মসভায় কেশববাবুর বক্তৃতা শুনিতে যাই। এ কথা যেমন মনে ওঠা অমনি সমস্ত দ্বিধা দূর করিয়া বিনয় জোরে চলিতে আরম্ভ করিল। বক্তৃতা শুনিবার সময় যে বড়ো বেশি নাই তাহা সে জানিত তবু তাহার সংকল্প বিচলিত হইল না।

 

যথাস্থানে পৌঁছিয়া দেখিল উপাসকেরা বাহির হইয়া আসিতেছে। ছাতা মাথায় রাস্তার ধারে এক কোণে সে দাঁড়াইল-- মন্দির হইতে সেই মুহূর্তেই পরেশবাবু শান্ত-প্রসন্ন-মুখে বাহির হইলেন। তাঁহার সঙ্গে তাঁহার পরিজন চার-পাঁচটি ছিল-- বিনয় তাহাদের মধ্যে কেবল একজনের তরুণ মুখ রাস্তার গ্যাসের আলোকে ক্ষণকালের জন্য দেখিল-- তাহার পরে গাড়ির চাকার শব্দ হইল এবং এই দৃশ্যটুকু অন্ধকারের মহাসমুদ্রের মধ্যে একটি বুদ্‌বুদের মতো মিলাইয়া গেল।

 

বিনয় ইংরেজি নভেল যথেষ্ট পড়িয়াছে, কিন্তু বাঙালি ভদ্রঘরের সংস্কার তাহার যাইবে কোথায়? এমন করিয়া মনের মধ্যে আগ্রহ লইয়া কোনো স্ত্রীলোককে দেখিতে চেষ্টা করা যে সেই স্ত্রীলোকের পক্ষে অসম্মানকর এবং নিজের পক্ষে গর্হিত এ কথা সে কোনো তর্কের দ্বারা মন হইতে তাড়াইতে পারে না। তাই বিনয়ের মনের মধ্যে হর্ষের সঙ্গে সঙ্গে অত্যন্ত একটা গ্লানি জন্মিতে লাগিল। মনে হইল "আমার একটা যেন পতন হইতেছে।' গোরার সঙ্গে যদিচ সে তর্ক করিয়া আসিয়াছে, তবু যেখানে সামাজিক অধিকার নাই সেখানে কোনো স্ত্রীলোককে প্রেমের চক্ষে দেখা তাহার চিরজীবনের সংস্কারে বাধিতে লাগিল।


 

বিনয়ের আর গোরার বাড়ি যাওয়া হইল না। মনের মধ্যে নানা কথা তোলপাড় করিতে করিতে বিনয় বাসায় ফিরিল। পরদিন অপরাহে্‌ণ বাসা হইতে বাহির হইয়া ঘুরিতে ঘুরিতে অবশেষে যখন গোরার বাড়িতে আসিয়া পৌঁছিল তখন বর্ষার দীর্ঘদিন শেষ হইয়া সন্ধ্যার অন্ধকার ঘন হইয়া উঠিয়াছে। গোরা সেই সময় আলোটি জ্বালাইয়া লিখিতে বসিয়াছে।

 

গোরা কাগজ হইতে মুখ না তুলিয়াই কহিল, "কি গো বিনয়, হাওয়া কোন্‌ দিক থেকে বইছে?"

 

বিনয় সে কথায় কর্ণপাত না করিয়া কহিল, "গোরা, তোমাকে একটা কথা জিজ্ঞাসা করি। ভারতবর্ষ তোমার কাছে খুব সত্য? খুব স্পষ্ট? তুমি তো দিনরাত্রি তাকে মনে রাখ, কিন্তু কিরকম করে মনে রাখ?"

 

গোরা লেখা ছাড়িয়া কিছুক্ষণ তাহার তীক্ষ্ণ দৃষ্টি লইয়া বিনয়ের মুখের দিকে চাহিল; তাহার পরে কলমটা রাখিয়া চৌকির পিঠের দিকে ঠেস দিয়া কহিল, "জাহাজের কাপ্তেন যখন সমুদ্রে পাড়ি দেয় তখন যেমন আহারে বিহারে কাজে বিশ্রামে সমুদ্রপারের বন্দরটিকে সে মনের মধ্যে রেখে দেয় আমার ভারতবর্ষকে আমি তেমনি করে মনে রেখেছি।"


 

বিনয়। কোথায় তোমার সেই ভারতবর্ষ?

 

গোরা বুকে হাত দিয়া কহিল, "আমার এইখানকার কম্পাসটা দিনরাত যেখানে কাঁটা ফিরিয়ে আছে সেইখানে, তোমার মার্শম্যান সাহেবের হিস্ট্রি অব ইণ্ডিয়ার মধ্যে নয়।"

 

বিনয়। তোমার কাঁটা যে দিকে, সে দিকে কিছু একটা আছে কি?

 

গোরা উত্তেজিত হইয়া কহিল, "আছে না তো কী-- আমি পথ ভুলতে পারি, ডুবে মরতে পারি, কিন্তু আমার সেই লক্ষ্ণীর বন্দরটি আছে। সেই আমার পূর্ণস্বরূপ ভারতবর্ষ-- ধনে পূর্ণ, জ্ঞানে পূর্ণ, ধর্মে পূর্ণ-- সে ভারতবর্ষ কোথাও নেই! আছে কেবল চারি দিকের এই মিথ্যেটা! এই তোমার কলকাতা শহর, এই আপিস, এই আদালত, এই গোটাকতক ইঁটকাঠের বুদ্‌বুদ! ছোঃ!"

 

বলিয়া গোরা বিনয়ের মুখের দিকে একদৃষ্টে কিছুক্ষণ চাহিয়া রহিল-- বিনয় কোনো উত্তর না করিয়া ভাবিতে লাগিল। গোরা কহিল, "এই যেখানে আমরা পড়ছি শুনছি, চাকরির উমেদারি করে বেড়াচ্ছি, দশটা-পাঁচটায় ভূতের খাটুনি খেটে কী যে করছি তার কিছুই ঠিকানা নেই, এই জাদুকরের মিথ্যে ভারতবর্ষটাকেই আমরা সত্য বলে ঠাউরেছি ব'লেই পঁচিশ কোটি লোক মিথ্যে মানকে মান ব'লে, মিথ্যে কর্মকে কর্ম ব'লে দিনরাত বিভ্রান্ত হয়ে বেড়াচ্ছি-- এই মরীচিকার ভিতর থেকে কি আমরা কোনোরকম চেষ্টায় প্রাণ পাব! আমরা তাই প্রতিদিন শুকিয়ে মরছি। একটি সত্য ভারতবর্ষ আছে-- পরিপূর্ণ ভারতবর্ষ, সেইখানে স্থিতি না হলে আমরা কি বুদ্ধিতে কি হৃদয়ে যথার্থ প্রাণরসটা টেনে নিতে পারব না। তাই বলছি, আর সমস্ত ভুলে, খেতাবের মায়া, উঞ্ছবৃত্তির প্রলোভন, সব টান মেরে ফেলে দিয়ে সেই বন্দরের দিকেই জাহাজ ভাসাতে হবে-- ডুবি তো ডুবব, মরি তো মরব। সাধে আমি ভারতবর্ষের সত্য মূর্তি, পূর্ণ মূর্তি কোনোদিন ভুলতে পারি নে!"


 

বিনয়। এ-সব কেবল উত্তেজনার কথা নয়? এ তুমি সত্য বলছ?

 

গোরা মেঘের মতো গর্জিয়া কহিল, "সত্যই বলছি।"

 

বিনয়। যারা তোমার মতো দেখতে পাচ্ছে না?

 

গোরা মুঠা বাঁধিয়া কহিল, "তাদের দেখিয়ে দিতে হবে। এই তো আমাদের কাজ। সত্যের ছবি স্পষ্ট না দেখতে পেলে লোকে আত্মসমর্পণ করবে কোন্‌ উপছায়ার কাছে? ভারতবর্ষের সর্বাঙ্গীণ মূর্তিটা সবার কাছে তুলে ধরো-- লোকে তা হলে পাগল হয়ে যাবে। তখন কি দ্বারে দ্বারে চাঁদা সেধে বেড়াতে হবে? প্রাণ দেবার জন্যে ঠেলাঠেলি পড়ে যাবে।"

 

বিনয়। হয় আমাকে সংসারের দশ জনের মতো ভেসে চলে যেতে দাও নইলে আমাকে সেই মূর্তি দেখাও।

 

গোরা। সাধনা করো। যদি বিশ্বাস মনে থাকে তা হলে কঠোর সাধনাতেই সুখ পাবে। আমাদের শৌখিন পেট্রিয়টদের সত্যকার বিশ্বাস কিছুই নেই, তাই তাঁরা নিজের এবং পরের কাছে কিছুই জোর করে দাবি করতে পারেন না। স্বয়ং কুবের যদি তাঁদের সেধে বর দিতে আসেন তা হলে তাঁরা বোধ হয় লাটসাহেবের চাপরাশির গিল্‌টি-করা তকমাটার চেয়ে বেশি আর কিছু সাহস করে চাইতেই পারেন না। তাঁদের বিশ্বাস নেই, তাই ভরসা নেই।

 

বিনয়। গোরা, সকলের প্রকৃতি সমান নয়। তুমি নিজের বিশ্বাস নিজের ভিতরেই পেয়েছ, এবং নিজের আশ্রয় নিজের জোরেই খাড়া করে রাখতে পার, তাই অন্যের অবস্থা ঠিক বুঝতে পার না। আমি বলছি তুমি আমাকে যা হয় একটা কাজে লাগিয়ে দাও-- দিনরাত আমাকে খাটিয়ে নাও-- নইলে তোমার কাছে যতক্ষণ থাকি মনে হয় যেন একটা কী পেলুম, তার পরে দূরে গেলে এমন কিছু হাতের কাছে পাই নে যেটাকে আঁকড়ে ধরে থাকতে পারি।

 

গোরা। কাজের কথা বলছ? এখন আমাদের একমাত্র কাজ এই যে, যা-কিছু স্বদেশের তারই প্রতি সংকোচহীন সংশয়হীন সম্পূর্ণ শ্রদ্ধা প্রকাশ করে দেশের অবিশ্বাসীদের মনে সেই শ্রদ্ধার সঞ্চার করে দেওয়া। দেশের সম্বন্ধে লজ্জা করে করে আমরা নিজের মনকে দাসত্বের বিষে দুর্বল করে ফেলেছি। আমাদের প্রত্যেকে নিজের দৃষ্টান্তে তার প্রতিকার করলে তার পর আমরা কাজ করবার ক্ষেত্রটি পাব। এখন যে-কোনো কাজ করতে চাই সে কেবল ইতিহাসের ইস্কুলবইটি ধ'রে পরের কাজের নকল হয়ে ওঠে। সেই ঝুঁটো কাজে কি আমরা কখনো সত্যভাবে আমাদের সমস্ত প্রাণমন দিতে পারব? তাতে কেবল নিজেদের হীন করেই তুলব।

 

এমন সময় হাতে একটা হুঁকা লইয়া মৃদুমন্দ অলস ভাবে মহিম আসিয়া ঘরে প্রবেশ করিলেন। আপিস হইতে ফিরিয়া জলযোগ সারিয়া, একটা পান মুখে দিয়া এবং গোটাছয়েক পান বাটায় লইয়া রাস্তার ধারে বসিয়া মহিমের এই তামাক টানিবার সময়। আর-কিছুক্ষণ পরেই একটি একটি করিয়া পাড়ার বন্ধুরা জুটিবে, তখন সদর দরজার পাশের ঘরটাতে প্রমারা খেলিবার সভা বসিবে।

 

মহিম ঘরে ঢুকিতেই গোরা চৌকি ছাড়িয়া উঠিয়া দাঁড়াইল। মহিম হুঁকায় টান দিতে দিতে কহিল, "ভারত-উদ্ধারে ব্যস্ত আছ, আপাতত ভাইকে উদ্ধার করো তো।"

 

গোরা মহিমের মুখের দিকে চাহিয়া রহিল। মহিম কহিলেন, "আমাদের আপিসের নতুন যে বড়োসাহেব হয়েছে-- ডালকুত্তার মতো চেহারা-- সে বেটা ভারি পাজি। সে বাবুদের বলে বেবুন-- কারো মা মরে গেলে ছুটি দিতে চায় না, বলে মিথ্যে কথা-- কোনো মাসেই কোনো বাঙালি আমলার গোটা মাইনে পাবার জো নেই, জরিমানায় জরিমানায় একেবারে শতছিদ্র করে ফেলে। কাগজে তার নামে একটা চিঠি বেরিয়েছিল, সে বেটা ঠাউরেছে আমারই কর্ম। নেহাত মিথ্যে ঠাওরায় নি। কাজেই এখন আবার স্বনামে তার একটা কড়া প্রতিবাদ না লিখলে টিঁকতে দেবে না। তোমরা তো য়ুনিভার্‌সিটির জলধি মন্থন করে দুই রত্ন উঠেছ-- এই চিঠিখানা একটু ভালো করে লিখে দিতে হবে। ওর মধ্যে ছড়িয়ে দিতে হবে even-handed justice, never-failing generosity, kind courteousness ইত্যাদি ইত্যাদি।"

 

গোরা চুপ করিয়া রহিল। বিনয় হাসিয়া কহিল, "দাদা, অতগুলো মিথ্যে কথা এক নিশ্বাসে চালাবেন?"

 

মহিম। শঠে শাঠ্যং সমাচরেৎ। অনেক দিন ওদের সংসর্গ করেছি, আমার কাছে কিছুই অবিদিত নেই। ওরা যা মিথ্যে কথা জমাতে পারে সে তারিফ করতে হয়। দরকার হলে ওদের কিছু বাধে না। একজন যদি মিছে বলে তো শেয়ালের মতো আর সব ক'টাই সেই এক সুরে হুক্কাহুয়া করে ওঠে, আমাদের মতো একজন আর-এক জনকে ধরিয়ে দিয়ে বাহবা নিতে চায় না। এটা নিশ্চয় জেনো, ওদের ঠকালে পাপ নেই যদি না পড়ি ধরা।

 

বলিয়া হাঃ হাঃ হাঃ করিয়া মহিম টানিয়া টানিয়া হাসিতে লাগিলেন--বিনয়ও না হাসিয়া থাকিতে পারিল না।

 

মহিম কহিলেন, "তোমরা ওদের মুখের উপর সত্যি কথা বলে ওদের অপ্রতিভ করতে চাও! এমনি বুদ্ধি যদি ভগবান তোমাদের না দেবেন তবে দেশের এমন দশা হবে কেন? এটা তো বুঝতে হবে, যার গায়ের জোর আছে বাহাদুরি করে তার চুরি ধরিয়ে দিতে গেলে সে লজ্জায় মাথা হেঁট করে থাকে না। সে উল্‌টে তার সিঁধকাটিটা তুলে পরম সাধুর মতোই হুংকার দিয়ে মারতে আসে। সত্যি কি না বলো।"

 

বিনয়। সত্যি বৈকি।

 

মহিম। তার চেয়ে মিছে কথার ঘানি থেকে বিনি পয়সায় যে তেলটুকু বেরোয় তারই এক-আধ ছটাক তার পায়ে মালিশ করে যদি বলি "সাধুজি, বাবা পরমহংস, দয়া করে ঝুলিটা একটু ঝাড়ো, ওর ধুলো পেলেও বেঁচে যাব' তা হলে তোমারই ঘরের মালের অন্তত একটা অংশ হয়তো তোমারই ঘরে ফিরে আসতে পারে, অথচ শান্তি-ভঙ্গেরও আশঙ্কা থাকে না। যদি বুঝে দেখ তো একেই বলে পেট্রিয়টিজ্‌ম্‌। কিন্তু আমার ভায়া চটছে। ও হিঁদু হয়ে অবধি আমাকে দাদা বলে খুব মানে, ওর সামনে আজ আমার কথাগুলো ঠিক বড়োভায়ের মতো হল না। কিন্তু কী করব ভাই, মিছে কথা সম্বন্ধেও তো সত্যি কথাটা বলতে হবে। বিনয়, সেই লেখাটা কিন্তু চাই। রোসো, আমার নোট লেখা আছে, সেটা নিয়ে আসি।

 

বলিয়া মহিম তামাক টানিতে টানিতে বাহির হইয়া গেলেন। গোরা বিনয়কে কহিল, "বিনু, তুমি দাদার ঘরে গিয়ে ওঁকে ঠেকাও গে। আমি লেখাটা শেষ করে ফেলি।"