সুচরিতা নীচের ঘরে আসিয়া হারানবাবুর সম্মুখে দাঁড়াইল-- কহিল, "আপনার কী কথা আছে বলুন।"

 

হারানবাবু কহিলেন, "বসো।"

 

সুচরিতা বসিল না, স্থির দাঁড়াইয়া রহিল।

 

হারানবাবু কহিলেন, "সুচরিতা, তুমি আমার প্রতি অন্যায় করছ।"

 

সুচরিতা কহিল, "আপনিও আমার প্রতি অন্যায় করছেন।"

 

হারানবাবু কহিলেন, "কেন, আমি তোমাকে যা কথা দিয়েছি এখনো তা--"


 

সুচরিতা মাঝখানে বাধা দিয়া কহিল, "ন্যায় অন্যায় কি শুধু কেবল কথায়? সেই কথার উপর জোর দিয়ে আপনি কাজে আমার প্রতি অত্যাচার করতে চান? একটা সত্য কি সহস্র মিথ্যার চেয়ে বড়ো নয়? আমি যদি এক শো বার ভুল করে থাকি তবে কি আপনি জোর করে আমার সেই ভুলকেই অগ্রগণ্য করবেন? আজ আমার যখন সেই ভুল ভেঙেছে তখন আমি আমার আগেকার কোনো কথাকে স্বীকার করব না-- করলে আমার অন্যায় হবে।"

 

সুচরিতার যে এমন পরিবর্তন কী করিয়া সম্ভব হইতে পারে তাহা হারানবাবু কোনোমতেই বুঝিতে পারিলেন না। তাহার স্বাভাবিক স্তব্ধতা ও নম্রতা আজ এমন করিয়া ভাঙিয়া গেছে ইহা যে তাঁহারই দ্বারা ঘটিতে পারে তাহা অনুমান করিবার শক্তি ও বিনয় তাঁহার ছিল না। সুচরিতার নূতন সঙ্গীগুলির প্রতি মনে মনে দোষারোপ করিয়া তিনি জিজ্ঞাসা করিলেন, "তুমি কী ভুল করেছিলে?"

 

সুচরিতা কহিল, "সে কথা কেন আমাকে জিজ্ঞাসা করছেন? পূর্বে মত ছিল, এখন আমার মত নেই এই কি যথেষ্ট নয়?"

 

হারানবাবু কহিলেন, "ব্রাহ্মসমাজের কাছে যে আমাদের জবাবদিহি আছে। সমাজের লোকের কাছে তুমিই বা কী বলবে আমিই বা কী বলব?"


 

সুচরিতা কহিল, "আমি কোনো কথাই বলব না। আপনি যদি বলতে ইচ্ছা করেন তবে বলবেন, সুচরিতার বয়স অল্প, ওর বুদ্ধি নেই, ওর মতি অস্থির। যেমন ইচ্ছা তেমনি বলবেন। কিন্তু এ সম্বন্ধে এই আমাদের শেষ কথা হয়ে গেল।"

 

হারানবাবু কহিলেন, "শেষ কথা হতেই পারে না। পরেশবাবু যদি--"

 

বলিতে বলিতেই পরেশবাবু আসিয়া উপস্থিত হইলেন; কহিলেন, "কী পানুবাবু, আমার কথা কী বলছেন?"

 

সুচরিতা তখন ঘর হইতে বাহির হইয়া যাইতেছিল। হারানবাবু ডাকিয়া কহিলেন, "সুচরিতা, যেয়ো না, পরেশবাবুর কাছে কথাটা হয়ে যাক।"

 

সুচরিতা ফিরিয়া দাঁড়াইল। হারানবাবু কহিলেন, "পরেশবাবু, এতদিন পরে আজ সুচরিতা বলছেন বিবাহে ওঁর মত নেই! এত বড়ো গুরুতর বিষয় নিয়ে কি এতদিন ওঁর খেলা করা উচিত ছিল? এই-যে কদর্য উপসর্গটা ঘটল এজন্য কি আপনাকেও দায়ী হতে হবে না?"

 

পরেশবাবু সুচরিতার মাথায় হাত বুলাইয়া স্নিগ্ধস্বরে কহিলেন, "মা, তোমার এখানে থাকবার দরকার নেই, তুমি যাও।"


 

এই সামান্য কথাটুকু শুনিবামাত্র এক মুহূর্তে অশ্রুজলে সুচরিতার দুই চোখ ভাসিয়া গেল এবং সে তাড়াতাড়ি সেখান হইতে চলিয়া গেল।

 

পরেশবাবু কহিলেন, "সুচরিতা যে নিজের মন ভালো করে না বুঝেই বিবাহে সম্মতি দিয়েছিল এই সন্দেহ অনেক দিন থেকে আমার মনে উদয় হওয়াতেই, সমাজের লোকের সামনে আপনাদের সম্বন্ধ পাকা করার বিষয়ে আমি আপনার অনুরোধ পালন করতে পারি নি।"

 

হারানবাবু কহিলেন, "সুচরিতা তখন নিজের মন ঠিক বুঝেই সম্মতি দিয়েছিল, এখনই না বুঝে অসম্মতি দিচ্ছে-- এরকম সন্দেহ আপনার মনে উদয় হচ্ছে না?"

 

পরেশবাবু কহিলেন, "দুটোই হতে পারে, কিন্তু এরকম সন্দেহের স্থলে তো বিবাহ হতে পারে না।"

 

হারানবাবু কহিলেন, "আপনি সুচরিতাকে সৎপরামর্শ দেবেন না?"

 

পরেশবাবু কহিলেন, "আপনি নিশ্চয় জানেন, সুচরিতাকে আমি কখনো সাধ্যমত অসৎপরামর্শ দিতে পারি নে।"


 

হারানবাবু কহিলেন, "তাই যদি হত, তা হলে সুচরিতার এরকম পরিণাম কখনোই ঘটতে পারত না। আপনার পরিবারে আজকাল যে-সব ব্যাপার আরম্ভ হয়েছে এ যে সমস্তই আপনার অবিবেচনার ফল, এ কথা আমি আপনাকে মুখের সামনেই বলছি।"

 

পরেশবাবু ঈষৎ হাসিয়া কহিলেন, "এ তো আপনি ঠিক কথাই বলছেন-- আমার পরিবারের সমস্ত ফলাফলের দায়িত্ব আমি নেব না তো কে নেবে?"

 

হারানবাবু কহিলেন, "এজন্যে আপনাকে অনুতাপ করতে হবে-- সে আমি বলে রাখছি।"

 

পরেশবাবু কহিলেন, "অনুতাপ তো ঈশ্বরের দয়া। অপরাধকেই ভয় করি, পানুবাবু, অনুতাপকে নয়।"

 

সুচরিতা ঘরে প্রবেশ করিয়া পরেশবাবুর হাত ধরিয়া কহিল, "বাবা, তোমার উপাসনার সময় হয়েছে।"

 

পরেশবাবু কহিলেন, "পানুবাবু, তবে কি একটু বসবেন?"

 

হারানবাবু কহিলেন, "না।"


 

বলিয়া দ্রুতপদে চলিয়া গেলেন।