একই সময়ে নিজের অন্তরের সঙ্গে, আবার নিজের বাহিরের সঙ্গে সুচরিতার যে সংগ্রাম বাধিয়া উঠিয়াছে তাহাতে তাহাকে ভীত করিয়া তুলিয়াছে। গোরার প্রতি তাহার যে মনের ভাব এতদিন তাহার অলক্ষ্যে বল পাইয়া উঠিয়াছিল এবং গোরার জেলে যাওয়ার পর হইতে যাহা তাহার নিজের কাছে সম্পূর্ণ সুস্পষ্ট এবং দুর্নিবাররূপে দেখা দিয়াছে তাহা লইয়া সে যে কী করিবে, তাহার পরিণাম যে কী, তাহা সে কিছুই ভাবিয়া পায় না-- সে কথা কাহাকেও বলিতে পারে না, নিজের কাছে নিজে কুণ্ঠিত হইয়া থাকে। এই নিগূঢ় বেদনাটাকে লইয়া সে গোপনে বসিয়া নিজের সঙ্গে যে একটা বোঝাপড়া করিয়া লইবে তাহার সে নিভৃত অবকাশটুকুও নাই-- হারানবাবু তাহার দ্বারের কাছে তাঁহাদের সমস্ত সমাজকে জাগ্রত করিয়া তুলিবার উপক্রম করিয়াছেন, এমন-কি, ছাপার কাগজের ঢাকেও কাঠি পড়িবার লক্ষণ দেখা যাইতেছে। ইহার উপরেও তাহার মাসির সমস্যা এমন হইয়া উঠিয়াছে যে অতি সত্বর তাহার একটা কোনো মীমাংসা না করিলে একদিনও আর চলে না। সুচরিতা বুঝিয়াছে এবার তাহার জীবনের একটা সন্ধিক্ষণ আসিয়াছে, চিরপরিচিত পথে চিরাভ্যস্ত নিশ্চিন্তভাবে চলিবার দিন আর নাই।

 

এই তাহার সংকটের সময় তাহার একমাত্র অবলম্বন ছিল পরেশবাবু। তাঁহার কাছে সে পরামর্শ চাহে নাই, উপদেশ চাহে নাই; অনেক কথা ছিল যাহা পরেশবাবুর সম্মুখে সে উপস্থিত করিতে পারিত না এবং এমন অনেক কথা ছিল যাহা লজ্জাকর হীনতাবশতই পরেশবাবুর কাছে প্রকাশের অযোগ্য। কেবল পরেশবাবুর জীবন, পরেশবাবুর সঙ্গমাত্র তাহাকে যেন নিঃশব্দে কোন্‌ পিতৃক্রোড়ে কোন্‌ মাতৃবক্ষে আকর্ষণ করিয়া লইত।


 

এখন শীতের দিনে সন্ধ্যার সময় পরেশবাবু বাগানে যাইতেন না। বাড়ির পশ্চিম দিকের একটি ছোটো ঘরে মুক্ত দ্বারের সম্মুখে একখানি আসন পাতিয়া তিনি উপাসনায় বসিতেন, তাঁহার শুক্লকেশমণ্ডিত শান্তমুখের উপর সূর্যাস্তের আভা আসিয়া পড়িত। সেই সময়ে সুচরিতা নিঃশব্দপদে চুপ করিয়া তাঁহার কাছে আসিয়া বসিত। নিজের অশান্ত ব্যথিত চিত্তটিকে সে যেন পরেশের উপাসনার গভীরতার মাঝখানে নিমজ্জিত করিয়া রাখিত। আজকাল উপাসনান্তে প্রায়ই পরেশ দেখিতে পাইতেন তাঁহার এই কন্যাটি, এই ছাত্রীটি স্তব্ধ হইয়া তাঁহার কাছে বসিয়া আছে; তখন তিনি একটি অনির্বচনীয় আধ্যাত্মিক মাধুর্যের দ্বারা এই বালিকাটিকে পরিবেষ্টিত দেখিয়া সমস্ত অন্তঃকরণ দিয়া নিঃশব্দে ইহাকে আশীর্বাদ করিতেন।

 

ভূমার সহিত মিলনকেই জীবনের একমাত্র লক্ষ্য করিয়াছিলেন বলিয়া যাহা শ্রেয়তম এবং সত্যতম পরেশের চিত্ত সর্বদাই তাহার অভিমুখ ছিল। এইজন্য সংসার কোনোমতেই তাঁহার কাছে অত্যন্ত গুরুতর হইয়া উঠিতে পারিত না। এইরূপে নিজের মধ্যে তিনি একটি স্বাধীনতা লাভ করিয়াছিলেন বলিয়াই মত বা আচরণ লইয়া তিনি অন্যের প্রতি কোনোপ্রকার জবর্দস্তি করিতে পারিতেন না। মঙ্গলের প্রতি নির্ভর এবং সংসারের প্রতি ধৈর্য তাঁহার পক্ষে অত্যন্ত স্বাভাবিক ছিল। ইহা তাঁহার এত অধিক পরিমাণে ছিল যে সাম্প্রদায়িক লোকের কাছে তিনি নিন্দিত হইতেন, কিন্তু নিন্দাকে তিনি এমন করিয়া গ্রহণ করিতে পারিতেন যে হয়তো তাহা তাঁহাকে আঘাত করিত, কিন্তু তাঁহাকে বিদ্ধ করিয়া থাকিত না। তিনি মনের মধ্যে এই কথাটাই কেবলই থাকিয়া থাকিয়া আবৃত্তি করিতেন-- "আমি আর-কাহারো হাত হইতে কিছুই লইব না, আমি তাঁহার হাত হইতেই সমস্ত লইব।'


 

পরেশের জীবনের এই গভীর নিস্তব্ধ শান্তির স্পর্শ লাভ করিবার জন্য আজকাল সুচরিতা নানা উপলক্ষেই তাঁহার কাছে আসিয়া উপস্থিত হয়। এই অনভিজ্ঞ বালিকাবয়সে তাহার বিরুদ্ধ হৃদয় এবং বিরুদ্ধ সংসার যখন তাহাকে একেবারে উদ্‌ভ্রান্ত করিয়া তুলিয়াছে তখন সে বার বার কেবল মনে করিয়াছে, "বাবার পা দুখানা মাথায় চাপিয়া ধরিয়া খানিকক্ষণের জন্য যদি মাটিতে পড়িয়া থাকিতে পারি তবে আমার মন শান্তিতে ভরিয়া উঠে।'

 

এইরূপে সুচরিতা মনে ভাবিতেছিল, সে মনের সমস্ত শক্তিকে জাগ্রত করিয়া অবিচলিত ধৈর্যের সহিত সমস্ত আঘাতকে ঠেকাইয়া রাখিবে, অবশেষে সমস্ত প্রতিকূলতা আপনি পরাস্ত হইয়া যাইবে। কিন্তু সেরূপ ঘটিল না, তাহাকে অপরিচিত পথে বাহির হইতে হইল।


 

বরদাসুন্দরী যখন দেখিলেন রাগ করিয়া, ভর্ৎসনা করিয়া, সুচরিতাকে টলানো সম্ভব নহে এবং পরেশকেও সহায়রূপে পাইবার কোনো আশা নাই, তখন হরিমোহিনীর প্রতি তাঁহার ক্রোধ অত্যন্ত দুর্দান্ত হইয়া উঠিল। তাঁহার গৃহের মধ্যে হরিমোহিনীর অস্তিত্ব তাঁহাকে উঠিতে বসিতে যন্ত্রণা দিতে লাগিল।

 

সেদিন তাঁহার পিতার মৃত্যুদিনের বার্ষিক উপাসনা উপলক্ষে তিনি বিনয়কে নিমন্ত্রণ করিয়াছিলেন। উপাসনা সন্ধ্যার সময় হইবে, তৎপূর্বেই তিনি সভাগৃহ সাজাইয়া রাখিতেছিলেন; সুচরিতা এবং অন্য মেয়েরাও তাঁহার সহায়তা করিতেছিল।

 

এমন সময় তাঁহার চোখে পড়িল বিনয় পাশের সিঁড়ি দিয়া উপরে হরিমোহিনীর নিকট যাইতেছে। মন যখন ভারাক্রান্ত থাকে তখন ক্ষুদ্র ঘটনাও বড়ো হইয়া উঠে। বিনয়ের এই উপরের ঘরে যাওয়া এক মুহূর্তে তাঁহার কাছে এমন অসহ্য হইয়া উঠিল যে তিনি ঘর সাজানো ফেলিয়া তৎক্ষণাৎ হরিমোহিনীর কাছে গিয়া উপস্থিত হইলেন। দেখিলেন, বিনয় মাদুরে বসিয়া আত্মীয়ের ন্যায় বিশ্রব্ধভাবে হরিমোহিনীর সহিত কথা কহিতেছে।

 

বরদাসুন্দরী বলিয়া উঠিলেন, "দেখো, তুমি আমাদের এখানে যতদিন খুশি থাকো, আমি তোমাকে আদর যত্ন করেই রাখব। কিন্তু আমি বলছি, তোমার ঐ ঠাকুরকে এখানে রাখা চলবে না।"

 

হরিমোহিনী চিরকাল পাড়াগাঁয়েই থাকিতেন। ব্রাহ্মদের সম্বন্ধে তাঁহার ধারণা ছিল যে, তাহারা খৃস্টানেরই শাখাবিশেষ, সুতরাং তাহাদেরই সংস্রব সম্বন্ধে বিচার করিবার বিষয় আছে। কিন্তু তাহারাও যে তাঁহার সম্বন্ধে সংকোচ অনুভব করিতে পারে ইহা তিনি এই কয়দিনে ক্রমশই বুঝিতে পারিতেছিলেন। কী করা কর্তব্য ব্যাকুল হইয়া চিন্তা করিতেছিলেন, এমন সময়ে আজ বরদাসুন্দরীর মুখে এই কথা শুনিয়া তিনি বুঝিলেন যে, আর চিন্তা করিবার সময় নাই-- যাহা হয় একটা-কিছু স্থির করিতে হইবে। প্রথমে ভাবিলেন কলিকাতায় একটা কোথাও বাসা লইয়া থাকিবেন, তাহা হইলে মাঝে মাঝে সুচরিতা ও সতীশকে দেখিতে পাইবেন। কিন্তু তাঁহার যে অল্প সম্বল তাহাতে কলিকাতার খরচ চলিবে না।


 

বরদাসুন্দরী অকস্মাৎ ঝড়ের মতো আসিয়া যখন চলিয়া গেলেন, তখন বিনয় মাথা হেঁট করিয়া চুপ করিয়া বসিয়া রহিল।

 

কিছুক্ষণ চুপ করিয়া থাকিয়া হরিমোহিনী বলিয়া উঠিলেন, "আমি তীর্থে যাব, তোমরা কেউ আমাকে পৌঁছে দিয়ে আসতে পারবে বাবা?"

 

বিনয় কহিল, "খুব পারব। কিন্তু তার আয়োজন করতে তো দু-চার দিন দেরি হবে, ততদিন চলো মাসি, তুমি আমার মার কাছে গিয়ে থাকবে।"

 

হরিমোহিনী কহিলেন, "বাবা, আমার ভার বিষম ভার। বিধাতা আমার কপালের উপর কি বোঝা চাপিয়েছেন জানি নে, আমাকে কেউ বইতে পারে না। আমার শ্বশুরবাড়িতেও যখন আমার ভার সইল না তখনই আমার বোঝা উচিত ছিল। কিন্তু বড়ো অবুঝ মন বাবা-- বুক যে খালি হয়ে গেছে, সেইটে ভরাবার জন্যে কেবলই ঘুরে ঘুরে বেড়াচ্ছি আমার পোড়া ভাগ্যও যে সঙ্গে সঙ্গে চলেছে। আর থাক্‌ বাবা, আর-কারো বাড়িতে গিয়ে কাজ নেই-- যিনি বিশ্বের বোঝা ব'ন তাঁরই পাদপদ্মে এবার আমি আশ্রয় গ্রহণ করব-- আর আমি পারি নে।"

 

বলিয়া বার বার করিয়া দুই চক্ষু মুছিতে লাগিলেন।

 

বিনয় কহিল, "সে বললে হবে না মাসি! আমার মার সঙ্গে অন্য-কারো তুলনা করলে চলবে না। যিনি নিজের জীবনের সমস্ত ভার ভগবানকে সমর্পণ করতে পেরেছেন, তিনি অন্যের ভার বইতে ক্লেশ বোধ করেন না। যেমন আমার মা-- আর যেমন এখানে দেখলেন পরেশবাবু। সে আমি শুনব না-- একবার আমার তীর্থে তোমাকে বেড়িয়ে নিয়ে আসব, তার পরে তোমার তীর্থ আমি দেখতে যাব।"

 

হরিমোহিনী কহিলেন, "তাদের তা হলে তো একবার খবর দিয়ে--"


 

বিনয় কহিল, "আমরা গেলেই মা খবর পাবেন-- সেইটেই হবে পাকা খবর।"

 

হরিমোহিনী কহিলেন, "তা হলে কাল সকালে--"

 

বিনয় কহিল, "দরকার কী? আজ রাত্রেই গেলে হবে।"

 

সন্ধ্যার সময় সুচরিতা আসিয়া কহিল, "বিনয়বাবু, মা আপনাকে ডাকতে পাঠালেন। উপাসনার সময় হয়েছে।"

 

বিনয় কহিল, "মাসির সঙ্গে কথা আছে, আজ আমি যেতে পারব না।"

 

আসল কথা, আজ বিনয় বরদাসুন্দরীর উপাসনার নিমন্ত্রণ কোনোমতে স্বীকার করিতে পারিল না। তাহার মনে হইল সমস্তই বিড়ম্বনা।

 

হরিমোহিনী ব্যস্তসমস্ত হইয়া কহিলেন, "বাবা বিনয়, যাও তুমি। আমার সঙ্গে কথাবার্তা সে পরে হবে। তোমাদের কাজকর্ম আগে হয়ে যাক, তার পরে তুমি এসো।"

 

সুচরিতা কহিল, "আপনি এলে কিন্তু ভালো হয়।"

 

বিনয় বুঝিল সে সভাক্ষেত্রে না গেলে এই পরিবারে যে বিপ্লবের সূত্রপাত হইয়াছে তাহাকে কিছু পরিমাণে আরো অগ্রসর করিয়া দেওয়া হইবে। এইজন্য সে উপাসনাস্থলে গেল, কিন্তু তাহাতেও সম্পূর্ণ ফললাভ হইল না।

 

উপাসনার পর আহার ছিল-- বিনয় কহিল, "আজ আমার ক্ষুধা নেই।"

 

বরদাসুন্দরী কহিলেন, "ক্ষুধার অপরাধ নেই। আপনি তো উপরেই খাওয়া সেরে এসেছেন।"

 

বিনয় হাসিয়া কহিল, "হাঁ, লোভী লোকের এইরকম দশাই ঘটে। উপস্থিতের প্রলোভনে ভবিষ্যৎ খুইয়ে বসে।" এই বলিয়া বিনয় প্রস্থানের উদ্যোগ করিল।

 

বরদাসুন্দরী জিজ্ঞাসা করিলেন, "উপরে যাচ্ছেন বুঝি?"

 

বিনয় সংক্ষেপে কেবল "হাঁ' বলিয়া বাহির হইয়া গেল। দ্বারের কাছে সুচরিতা ছিল, তাহাকে মৃদুস্বরে কহিল, "দিদি, একবার মাসির কাছে যাবেন, বিশেষ কথা আছে।"

 

ললিতা আতিথ্যে নিযুক্ত ছিল। এক সময় সে হারানবাবুর কাছে আসিতেই তিনি অকারণে বলিয়া উঠিলেন, "বিনয়বাবু তো এখানে নেই, তিনি উপরে গিয়েছেন।"


 

শুনিয়াই ললিতা সেখানে দাঁড়াইয়া তাঁহার মুখের দিকে চোখ তুলিয়া অসংকোচে কহিল, "জানি। তিনি আমার সঙ্গে না দেখা করে যাবেন না। আমার এখানকার কাজ সারা হলেই উপরে যাব এখন।"

 

ললিতাকে কিছুমাত্র কুণ্ঠিত করিতে না পারিয়া হারানের অন্তররুদ্ধ দাহ আরো বাড়িয়া উঠিতে লাগিল। বিনয় সুচরিতাকে হঠাৎ কী একটা বলিয়া গেল এবং সুচরিতা অনতিকাল পরেই তাহার অনুসরণ করিল, ইহাও হারানবাবুর লক্ষ্য এড়াইতে পারে নাই। তিনি আজ সুচরিতার সহিত আলাপের উপলক্ষ সন্ধান করিয়া বারংবার অকৃতার্থ হইয়াছেন-- দুই-এক বার সুচরিতা তাঁহার সুস্পষ্ট আহ্বান এমন করিয়া এড়াইয়া গেছে যে সভাস্থ লোকের কাছে হারানবাবু নিজেকে অপদস্থ জ্ঞান করিয়াছেন। ইহাতে তাঁহার মন সুস্থ ছিল না।

 

সুচরিতা উপরে গিয়া দেখিল হরিমোহিনী তাঁহার জিনিসপত্র গুছাইয়া এমনভাবে বসিয়া আছেন যেন এখনই কোথায় যাইবেন। সুচরিতা জিজ্ঞাসা করিল, "মাসি, এ কী?"

 

হরিমোহিনী তাহার কোনো উত্তর দিতে না পারিয়া কাঁদিয়া ফেলিলেন এবং কহিলেন, "সতীশ কোথায় আছে তাকে একবার ডেকে দাও মা!"

 

সুচরিতা বিনয়ের মুখের দিকে চাহিতেই বিনয় কহিল, "এ বাড়িতে মাসি থাকলে সকলেরই অসুবিধে হয়, তাই আমি ওঁকে মার কাছে নিয়ে যাচ্ছি।"

 

হরিমোহিনী কহিলেন, "সেখান থেকে আমি তীর্থে যাব মনে করেছি! আমার মতো লোকের কারো বাড়িতে এরকম করে থাকা ভালো হয় না। চিরদিন লোকে আমাকে এমন করে সহ্যই বা করবে কেন?"

 

সুচরিতা নিজেই এ কথা কয়েক দিন হইতে ভাবিতেছিল। এ বাড়িতে বাস করা যে তাহার মাসির পক্ষে অপমান তাহা সে অনুভব করিয়াছিল, সুতরাং সে কোনো উত্তর দিতে পারিল না। চুপ করিয়া তাঁহার কাছে গিয়া বসিয়া রহিল। রাত্রি হইয়াছে। ঘরে প্রদীপ জ্বালা হয় নাই। কলিকাতার হেমন্তের অস্বচ্ছ আকাশে তারাগুলি বাষ্পাচ্ছন্ন। কাহাদের চোখ দিয়া জল পড়িতে লাগিল তাহা সেই অন্ধকারে দেখা গেল না।

 

সিঁড়ি হইতে সতীশের উচ্চকণ্ঠে "মাসিমা' ধ্বনি শুনা গেল। "কী বাবা, এসো বাবা" বলিয়া হরিমোহিনী তাড়াতাড়ি উঠিয়া পড়িলেন। সুচরিতা কহিল, "মাসিমা, আজ রাত্রে কোথাও যাওয়া হতেই পারে না, কাল সকালে সমস্ত ঠিক করা যাবে। বাবাকে ভালো করে না বলে তুমি কী করে যেতে পারবে বলো। সে যে বড়ো অন্যায় হবে।"


 

বিনয় বরদাসুন্দরী-কর্তৃক হরিমোহিনীর অপমানে উত্তেজিত হইয়া এ কথা ভাবে নাই। সে স্থির করিয়াছিল এক রাত্রিও মাসির এ বাড়িতে থাকা উচিত হইবে না-- এবং আশ্রয়ের অভাবেই যে হরিমোহিনী সমস্ত সহ্য করিয়া এ বাড়িতে রহিয়াছেন বরদাসুন্দরীর সেই ধারণা দূর করিবার জন্য বিনয় হরিমোহিনীকে এখান হইতে লইয়া যাইতে লেশমাত্র বিলম্ব করিতে চাহিতেছিল না। সুচরিতার কথা শুনিয়া বিনয়ের হঠাৎ মনে পড়িয়া গেল যে, এ বাড়িতে বরদাসুন্দরীর সঙ্গেই যে হরিমোহিনীর একমাত্র এবং সর্বপ্রধান সম্বন্ধ তাহা নহে। যে ব্যক্তি অপমান করিয়াছে তাহাকেই বড়ো করিয়া দেখিতে হইবে আর যে লোক উদারভাবে আত্মীয়ের মতো আশ্রয় দিয়াছে তাহাকে ভুলিয়া যাইতে হইবে এ তো ঠিক নহে।

 

বিনয় বলিয়া উঠিল, "সে ঠিক কথা। পরেশবাবুকে না জানিয়ে কোনোমতেই যাওয়া যায় না।"

 

সতীশ আসিয়াই কহিল, "মাসিমা, জান, রাশিয়ানররা ভারতবর্ষ আক্রমণ করতে আসছে? ভারি মজা হবে।"

 

বিনয় জিজ্ঞাসা করিল, "তুমি কার দলে?"

 

সতীশ কহিল, "আমি রাশিয়ানের দলে।"

 

বিনয় কহিল, "তা হলে রাশিয়ানের আর ভাবনা নেই।"

 

এইরূপে সতীশ মাসিমার সভা জমাইয়া তুলিতেই সুচরিতা আস্তে আস্তে সেখান হইতে উঠিয়া নীচে চলিয়া গেল।

 

সুচরিতা জানিত, শুইতে যাইবার পূর্বে পরেশবাবু তাঁহার কোনো একটি প্রিয় বই খানিকটা করিয়া পড়িতেন। কতদিন এইরূপ সময়ে সুচরিতা তাঁহার কাছে আসিয়া বসিয়াছে এবং সুচরিতার অনুরোধে পরেশবাবু তাহাকেও পড়িয়া শুনাইয়াছেন।

 

আজও তাঁহার নির্জন ঘরে পরেশবাবু আলোটি জ্বালাইয়া এমার্সনের গ্রন্থ পড়িতেছিলেন। সুচরিতা ধীরে ধীরে তাঁহার পাশে চৌকি টানিয়া লইয়া বসিল। পরেশবাবু বইখানি রাখিয়া একবার তাহার মুখের দিকে চাহিলেন। সুচরিতার সংকল্প ভঙ্গ হইল-- সে সংসারের কোনো কথাই তুলিতে পারিল না। কহিল, "বাবা, আমাকে পড়ে শোনাও।"

 

পরেশবাবু তাহাকে পড়িয়া বুঝাইয়া দিতে লাগিলেন। রাত্রি দশটা বাজিয়া গেলে পড়া শেষ হইল। তখনো সুচরিতা নিদ্রার পূর্বে পরেশবাবু মনে কোনোপ্রকার ক্ষোভ পাছে জন্মে এইজন্য কোনো কথা না বলিয়া ধীরে ধীরে চলিয়া যাইতেছিল।

 

পরেশবাবু তাহাকে স্নেহস্বরে ডাকিলেন, "রাধে!"

 

সে তখন ফিরিয়া আসিল। পরেশবাবু কহিলেন, "তুমি তোমার মাসির কথা আমাকে বলতে এসেছিলে?"

 

পরেশবাবু তাহার মনের কথা জানিতে পারিয়াছেন জানিয়া সুচরিতা বিস্মিত হইয়া বলিল, "হাঁ বাবা, কিন্তু আজ থাক্‌, কাল সকালে কথা হবে।"

 

পরেশবাবু কহিলেন, "বোসো।"

 

সুচরিতা বসিলে তিনি কহিলেন, "তোমার মাসির এখানে কষ্ট হচ্ছে সে কথা আমি চিন্তা করেছি। তাঁর ধর্মবিশ্বাস ও আচরণ লাবণ্যর মার সংস্কারে যে এত বেশি আঘাত দেবে তা আমি আগে ঠিক জানতে পারি নি। যখন দেখছি তাঁকে পীড়া দিচ্ছে তখন এ বাড়িতে তোমার মাসিকে রাখলে তিনি সংকুচিত হয়ে থাকবেন।"

 

সুচরিতা কহিল, "আমার মাসি এখান থেকে যাবার জন্যেই প্রস্তুত হয়েছেন।"

 

পরেশবাবু কহিলেন, "আমি জানতুম যে তিনি যাবেন। তোমরা দুজনেই তাঁর একমাত্র আত্মীয়-- তোমরা তাঁকে এমন অনাথার মতো বিদায় দিতে পারবে না সেও আমি জানি। তাই আমি এ কয়দিন এ সম্বন্ধে ভাবছিলুম।"

 

তাহার মাসি কী সংকটে পড়িয়াছেন পরেশবাবু যে তাহা বুঝিয়াছেন ও তাহা লইয়া ভাবিতেছেন এ কথা সুচরিতা একেবারেই অনুমান করে নাই। পাছে তিনি জানিতে পারিয়া বেদনা বোধ করেন এই ভয়ে সে এতদিন অত্যন্ত সাবধানে চলিতেছিল-- আজ পরেশবাবুর কথা শুনিয়া সে আশ্চর্য হইয়া গেল এবং তাহার চোখের পাতা ছল্‌ছল্‌ করিয়া আসিল।

 

পরেশবাবু কহিলেন, "তোমার মাসির জন্যে আমি একটি বাড়ি ঠিক করে রেখেছি।"

 

সুচরিতা কহিল, "কিন্তু, তিনি তো--"

 

পরেশবাবু। ভাড়া দিতে পারবেন না। ভাড়া তিনি কেন দেবেন? তুমি ভাড়া দেবে।

 

সুচরিতা অবাক হইয়া পরেশবাবুর মুখের দিকে চাহিয়া রহিল। পরেশবাবু হাসিয়া কহিলেন, "তোমারই বাড়িতে থাকতে দিয়ো, ভাড়া দিতে হবে না।"

 

সুচরিতা আরো বিস্মিত হইল। পরেশবাবু কহিলেন, "কলকাতায় তোমাদের দুটো বাড়ি আছে জান না! একটি তোমার, একটি সতীশের। মৃত্যুর সময়ে তোমার বাবা আমার হাতে কিছু টাকা দিয়ে যান। আমি তাই খাটিয়ে বাড়িয়ে তুলে কলকাতায় দুটো বাড়ি কিনেছি। এতদিন তার ভাড়া পাচ্ছিলুম, তাও জমছিল। তোমার বাড়ির ভাড়াটে অল্পদিন হল উঠেও গেছে-- সেখানে তোমার মাসির থাকবার কোনো অসুবিধা হবে না।"

 

সুচরিতা কহিল, "সেখানে তিনি কি একলা থাকতে পারবেন?"

 

পরেশবাবু কহিলেন, "তোমরা তাঁর আপনার লোক থাকতে তাঁকে একলা থাকতে হবে কেন?"

 

সুচরিতা কহিল, "সেই কথাই তোমাকে বলবার জন্যে আজ এসেছিলুম। মাসি চলে যাবার জন্যে প্রস্তুত হয়েছেন, আমি ভাবছিলুম আমি একলা কী করে তাঁকে যেতে দেব। তাই তোমার উপদেশ নেব বলে এসেছি। তুমি যা বলবে আমি তাই করব।"

 

পরেশবাবু কহিলেন, "আমাদের বাসার গায়েই এই-যে গলি, এই গলির দুটো-তিনটে বাড়ির পরেই তোমার বাড়ি-- ঐ বারান্দায় দাঁড়ালে সে বাড়ি দেখা যায়। সেখানে তোমরা থাকলে নিতান্ত অরক্ষিত অবস্থায় থাকতে হবে না। আমি তোমাদের দেখতে শুনতে পারব।"

 

সুচরিতার বুকের উপর হইতে একটা মস্ত পাথর নামিয়া গেল। "বাবাকে ছাড়িয়া কেমন করিয়া যাইব' এই চিন্তার সে কোনো অবধি পাইতেছিল না। কিন্তু যাইতেই হইবে ইহাও তাহার কাছে নিশ্চিত হইয়া উঠিয়াছিল।

 

সুচরিতা আবেগপরিপূর্ণ হৃদয় লইয়া চুপ করিয়া পরেশবাবুর কাছে বসিয়া রহিল। পরেশবাবুও স্তব্ধ হইয়া নিজের অন্তঃকরণের মধ্যে নিজেকে গভীরভাবে নিহিত করিয়া বসিয়া রহিলেন। সুচরিতা শিষ্যা, তাঁহার কন্যা, তাঁহার সুহৃদ। সে তাঁহার জীবনের, এমন-কি, তাঁহার ঈশ্বরোপাসনার সঙ্গে জড়িত হইয়া গিয়াছিল। যেদিন সে নিঃশব্দে আসিয়া তাঁহার উপাসনার সহিত যোগ দিত সেদিন তাঁহার উপাসনা যেন বিশেষ পূর্ণতা লাভ করিত। প্রতিদিন সুচরিতার জীবনকে মঙ্গলপূর্ণ স্নেহের দ্বারা গড়িতে গড়িতে তিনি নিজের জীবনকে একটি বিশেষ পরিণতি দান করিতেছিলেন। সুচরিতা যেমন ভক্তি যেমন একান্ত নম্রতার সহিত তাঁহার কাছে আসিয়া দাঁড়াইয়াছিল এমন করিয়া আর-কেহ তাঁহার কাছে আসে নাই; ফুল যেমন করিয়া আকাশের দিকে তাকায় সে তেমনি করিয়া তাঁহার দিকে তাহার সমস্ত প্রকৃতিকে উন্মুখ এবং উদ্‌ঘাটিত করিয়া দিয়াছিল। এমন একাগ্রভাবে কেহ কাছে আসিলে মানুষের দান করিবার শক্তি আপনি বাড়িয়া যায়-- অন্তঃকরণ জলভারনম্র মেঘের মতো পরিপূর্ণতার দ্বারা নত হইয়া পড়ে। নিজের যাহা-কিছু সত্য, যাহা-কিছু শ্রেষ্ঠ তাহা কোনো অনুকূল চিত্তের নিকট প্রতিদিন দান করিবার সুযোগের মতো এমন শুভযোগ মানুষের কাছে আর কিছু হইতেই পারে না; সেই দুর্লভ সুযোগ সুচরিতা পরেশকে দিয়াছিল। এজন্য সুচরিতার সঙ্গে তাঁহার সম্বন্ধ অত্যন্ত গভীর হইয়াছিল। আজ সেই সুচরিতার সঙ্গে তাঁহার বাহ্য সম্পর্ক বিচ্ছিন্ন করিবার সময় উপস্থিত হইয়াছে-- ফলকে নিজের জীবনরসে পরিপক্ক করিয়া তুলিয়া তাহাকে নিজের নিকট হইতে মুক্ত করিয়া দিতে হইবে। এজন্য তিনি মনের মধ্যে যে বেদনা অনুভব করিতেছিলেন সেই নিগূঢ় বেদনাটিকে তিনি অন্তর্যামীর নিকট নিবেদন করিয়া দিতেছিলেন। সুচরিতার পাথেয় সঞ্চয় হইয়াছে, এখন নিজের শক্তিতে প্রশস্ত পথে সুখে দুঃখে আঘাতে-প্রতিঘাতে নূতন অভিজ্ঞতা লাভের দিকে যে তাহার আহ্বান আসিয়াছে তাহার আয়োজন কিছুদিন হইতেই পরেশ লক্ষ করিতেছিলেন; তিনি মনে মনে বলিতেছিলেন, "বৎসে, যাত্রা করো-- তোমার চিরজীবন যে কেবল আমার বুদ্ধি এবং আমার আশ্রয়ের দ্বারাই আচ্ছন্ন করিয়া রাখিব এমন কখনোই হইতে পারিবে না-- ঈশ্বর আমার নিকট হইতে তোমাকে মুক্ত করিয়া বিচিত্রের ভিতর দিয়া তোমাকে চরম পরিণামে আকর্ষণ করিয়া লইয়া যান--তাঁহার মধ্যে তোমার জীবন সার্থক হউক।' এই বলিয়া আশৈশব-স্নেহপালিত সুচরিতাকে তিনি মনের মধ্যে নিজের দিক হইতে ঈশ্বরের দিকে পবিত্র উৎসর্গসামগ্রীর মতো তুলিয়া ধরিতেছিলেন। পরেশ বরদাসুন্দরীর প্রতি রাগ করেন নাই, নিজের সংসারের প্রতি মনকে কোনোপ্রকার বিরোধ অনুভব করিতে প্রশ্রয় দেন নাই। তিনি জানিতেন সংকীর্ণ উপকূলের মাঝখানে নূতন বর্ষণের জলরাশি হঠাৎ আসিয়া পড়িলে অত্যন্ত একটা ক্ষোভের সৃষ্টি হয়-- তাহার একমাত্র প্রতিকার তাহাকে প্রশস্ত ক্ষেত্রে মুক্ত করিয়া দেওয়া। তিনি জানিতেন অল্পদিনের মধ্যে সুচরিতাকে আশ্রয় করিয়া এই ছোটো পরিবারটির মধ্যে যে-সকল অপ্রত্যাশিত সমাবেশ ঘটিয়াছে তাহা এখানকার বাঁধা সংস্কারকে পীড়িত করিতেছে, তাহাকে এখানে ধরিয়া রাখিবার চেষ্টা না করিয়া মুক্তিদান করিলেই তবেই স্বভাবের সহিত সামঞ্জস্য ঘটিতে পারে নীরবে তাহারই আয়োজন করিতেছিলেন।

 

দুইজনে কিছুক্ষণ চুপ করিয়া বসিয়া থাকিতে ঘড়িতে এগারোটা বাজিয়া গেল। তখন পরেশবাবু উঠিয়া দাঁড়াইয়া সুচরিতার হাত ধরিয়া তাহাকে গাড়িবারান্দার ছাদে লইয়া গেলেন। সন্ধ্যাকাশের বাষ্প কাটিয়া গিয়া তখন নির্মল অন্ধকারের মধ্যে তারাগুলি দীপ্তি পাইতেছিল। সুচরিতাকে পাশে লইয়া পরেশ সেই নিস্তব্ধ রাত্রে প্রার্থনা করিলেন-- সংসারের সমস্ত অসত্য কাটিয়া পরিপূর্ণ সত্য আমাদের জীবনের মাঝখানে নির্মল মূর্তিতে উদ্‌ভাসিত হইয়া উঠুন।