পরদিন প্রাতে হরিমোহিনী ভূমিষ্ঠ হইয়া পরেশকে প্রণাম করিতেই তিনি ব্যস্ত হইয়া সরিয়া গিয়া কহিলেন, "করেন কী?"

 

হরিমোহিনী অশ্রুনেত্রে কহিলেন, "তোমাদের ঋণ আমি কোনো জন্মে শোধ করতে পারব না। আমার মতো এত বড়ো নিরুপায়ের তুমি উপায় করে দিয়েছ, এ তুমি ভিন্ন আর কেহ করতে পারত না। ইচ্ছা করলেও আমার ভালো কেউ করতে পারে না এ আমি দেখেছি-- তোমার উপর ভগবানের খুব অনুগ্রহ আছে তাই তুমি আমার মতো লোকের উপরেও অনুগ্রহ করতে পেরেছ।"

 

পরেশবাবু অত্যন্ত সংকুচিত হইয়া উঠিলেন; কহিলেন, "আমি বিশেষ কিছুই করি নি-- এ-সমস্ত রাধারানী--"


 

হরিমোহিনী বাধা দিয়া কহিলেন, "জানি জানি-- কিন্তু রাধারানীই যে তোমার--ও যা করে সে যে তোমারই করা। ওর যখন মা গেল, ওর বাপও রইল না, তখন ভেবেছিলুম মেয়েটা বড়ো দুর্ভাগিনী-- কিন্তু ওর দুঃখের কপালকে ভগবান যে এমন ধন্য করে তুলবেন তা কেমন করে জানব বলো। দেখো, ঘুরে ফিরে শেষে আজ তোমার দেখা যখন পেয়েছি তখন বেশ বুঝতে পেরেছি ভগবান আমাকেও দয়া করেছেন।"

 

"মাসি, মা এসেছেন তোমাকে নেবার জন্যে" বলিয়া বিনয় আসিয়া উপস্থিত হইল। সুচরিতা উঠিয়া পড়িয়া ব্যস্ত হইয়া কহিল, "কোথায় তিনি?"

 

বিনয় কহিল, "নীচে আপনার মার কাছে বসে আছেন।"

 

সুচরিতা তাড়াতাড়ি নীচে চলিয়া গেল।

 

পরেশবাবু হরিমোহিনীকে কহিলেন, "আমি আপনার বাড়িতে জিনিসপত্র সমস্ত গুছিয়ে দিয়ে আসি গে।"

 

পরেশবাবু চলিয়া গেলে বিস্মিত বিনয় কহিল, "মাসি, তোমার বাড়ির কথা তো জানতুম না।"


 

হরিমোহিনী কহিলেন, "আমিও যে জানতুম না বাবা! জানতেন কেবল পরেশবাবু। আমাদের রাধারানীর বাড়ি।"

 

বিনয় সমস্ত বিবরণ শুনিয়া কহিল, "ভেবেছিলুম পৃথিবীতে বিনয় একজন কারো একটা কোনো কাজে লাগবে। তাও ফসকে গেল। এ পর্যন্ত মায়ের তো কিছুই করতে পারি নি, যা করবার সে তিনিই আমার করেন-- মাসিরও কিছু করতে পারব না, তাঁর কাছ থেকেই আদায় করব। আমার ঐ নেবারই কপাল, দেবার নয়।"

 

কিছুক্ষণ পরে ললিতা ও সুচরিতার সঙ্গে আনন্দময়ী আসিয়া উপস্থিত হইলেন। হরিমোহিনী অগ্রসর হইয়া গিয়া কহিলেন, "ভগবান যখন দয়া করেন তখন আর কৃপণতা করেন না-- দিদি, তোমাকেও আজ পেলুম।"

 

বলিয়া হাত ধরিয়া তাঁহাকে আনিয়া মাদুরের 'পরে বসাইলেন।

 

হরিমোহিনী কহিলেন, "দিদি, তোমার কথা ছাড়া বিনয়ের মুখে আর কোনো কথা নেই।"

 

আনন্দময়ী হাসিয়া কহিলেন, "ছেলেবেলা থেকেই ওর ঐ রোগ, যে কথা ধরে সে কথা শীঘ্র ছাড়ে না। শীঘ্র মাসির পালাও শুরু হবে।"


 

বিনয় কহিল, "তা হবে, সে আমি আগে থাকতেই বলে রাখছি। আমার অনেক বয়সের মাসি, নিজে সংগ্রহ করেছি, এতদিন যে বঞ্চিত ছিলুম নানারকম করে সেটা পুষিয়ে নিতে হবে।"

 

আনন্দময়ী ললিতার দিকে চাহিয়া সহাস্যে কহিলেন, "আমাদের বিনয় ওর যা অভাব তা সংগ্রহ করতেও জানে আর সংগ্রহ করে প্রাণমনে তার আদর করতেও জানে। তোমাদের ও যে কী চোখে দেখেছে সে আমিই জানি-- যা কখনো ভাবতে পারত না তারই যেন হঠাৎ সাক্ষাৎ পেয়েছে। তোমাদের সঙ্গে ওদের জানাশোনা হওয়াতে আমি যে কত খুশি হয়েছি সে আর কী বলব মা! তোমাদের এই ঘরে যে এমন করে বিনয়ের মন বসেছে তাতে ওর ভারি উপকার হয়েছে। সে কথা ও খুব বোঝে আর স্বীকার করতেও ছাড়ে না।"

 

ললিতা একটা কিছু উত্তর করিবার চেষ্টা করিয়াও কথা খুঁজিয়া পাইল না, তাহার মুখ লাল হইয়া উঠিল। সুচরিতা ললিতার বিপদ দেখিয়া কহিল, "সকল মানুষের ভিতরকার ভালোটি বিনয়বাবু দেখতে পান, এইজন্যই সকল মানুষের যেটুকু ভালো সেটুকু ওঁর ভোগে আসে। সে অনেকটা ওঁর গুণ।"

 

বিনয় কহিল, "মা, তুমি বিনয়কে যত বড়ো আলোচনার বিষয় বলে ঠিক করে রেখেছ সংসারে তার তত বড়ো গৌরব নেই। এ কথাটা তোমাকে বোঝাব মনে করি, নিতান্ত অহংকারবশতই পারিনে। কিন্তু আর চলল না। মা, আর নয়, বিনয়ের কথা আজ এই পর্যন্ত।"


 

এমন সময় সতীশ তাহার অচিরজাত কুকুর-শাবকটাকে বুকে চাপিয়া ধরিয়া লাফাইতে লাফাইতে আসিয়া উপস্থিত হইল। হরিমোহিনী ব্যস্তসমস্ত হইয়া বলিয়া উঠিলেন, "বাবা সতীশ, লক্ষ্ণী বাপ আমার, ও-কুকুরটাকে নিয়ে যাও বাবা!"

 

সতীশ কহিল, "ও কিছু করবে না মাসি! ও তোমার ঘরে যাবে না। তুমি ওকে একটু আদর করো, ও কিছু বলবে না।"

 

হরিমোহিনী সরিয়া গিয়া কহিলেন, "না বাবা, না, ওকে নিয়ে যাও।"

 

তখন আনন্দময়ী কুকুর-সুদ্ধ সতীশকে নিজের কাছে টানিয়া লইলেন। কুকুরকে কোলের উপর লইয়া সতীশকে জিজ্ঞাসা করিলেন, "তুমি সতীশ না? আমাদের বিনয়ের বন্ধু?"

 

বিনয়ের বন্ধু বলিয়া নিজের পরিচয়কে সতীশ কিছুই অসংগত মনে করিত না, সুতরাং সে অসংকোচে বলিল, "হাঁ।"

 

বলিয়া আনন্দময়ীর মুখের দিকে চাহিয়া রহিল।


 

আনন্দময়ী কহিলেন, "আমি যে বিনয়ের মা হই।"

 

কুকুর-শাবক আনন্দময়ীর হাতের বালা চর্বণের চেষ্টা করিয়া আত্মবিনোদনে প্রবৃত্ত হইল। সুচরিতা কহিল, "বক্তিয়ার, মাকে প্রণাম কর্‌।"

 

সতীশ লজ্জিতভাবে কোনোমতে প্রণামটা সারিয়া লইল।

 

এমন সময়ে বরদাসুন্দরী উপরে আসিয়া হরিমোহিনীর দিকে দৃক্‌পাতমাত্র না করিয়া আনন্দময়ীকে জিজ্ঞাসা করিলেন, "আপনি কি আমাদের এখানে কিছু খাবেন?

 

আনন্দময়ী কহিলেন, "খাওয়াছোঁওয়া নিয়ে আমি কিছু বাছ-বিচার করি নে। কিন্তু আজকে থাক্‌-- গোরা ফিরে আসুক, তার পরে খাব।"

 

আনন্দময়ী গোরার অসাক্ষাতে গোরার অপ্রিয় কোনো আচরণ করিতে পারিলেন না।

 

বরদাসুন্দরী বিনয়ের দিকে তাকাইয়া কহিলেন, "এই যে বিনয়বাবু এখানে! আমি বলি আপনি আসেন নি বুঝি।"


 

বিনয় তৎক্ষণাৎ বলিল, "আমি যে এসেছি সে বুঝি আপনাকে না জানিয়ে যাব ভেবেছেন?"

 

বরদাসুন্দরী কহিলেন, "কাল তো নিমন্ত্রণের খাওয়া ফাঁকি দিয়েছেন, আজ নাহয় বিনা নিমন্ত্রণের খাওয়া খাবেন।"

 

বিনয় কহিল, "সেইটেতেই আমার লোভ বেশি। মাইনের চেয়ে উপরি-পাওনার টান বড়ো।"

 

হরিমোহিনী মনে মনে বিস্মিত হইলেন। বিনয় এ বাড়িতে খাওয়া-দাওয়া করে-- আনন্দময়ীও বাছ-বিচার করেন না। ইহাতে তাঁহার মন প্রসন্ন হইল না।

 

বরদাসুন্দরী চলিয়া গেলে হরিমোহিনী সসংকোচে জিজ্ঞাসা করিলেন, "দিদি, তোমার স্বামী কি--"

 

আনন্দময়ী কহিলেন, "আমার স্বামী খুব হিন্দু।"

 

হরিমোহিনী অবাক হইয়া রহিলেন। আনন্দময়ী তাঁহার মনের ভাব বুঝিতে পারিয়া কহিলেন, "বোন, যতদিন সমাজ আমার সকলের চেয়ে বড়ো ছিল ততদিন সমাজকেই মেনে চলতুম, কিন্তু একদিন ভগবান আমার ঘরে হঠাৎ এমন করে দেখা দিলেন যে আমাকে আর সমাজ মানতে দিলেন না। তিনি নিজে এসে আমার জাত কেড়ে নিয়েছেন, তখন আমি আর কাকে ভয় করি।"


 

হরিমোহিনী এ কৈফিয়তের অর্থ বুঝিতে না পারিয়া কহিলেন, "তোমার স্বামী--"

 

আনন্দময়ী কহিলেন, "আমার স্বামী রাগ করেন।"

 

হরিমোহিনী। ছেলেরা?

 

আনন্দময়ী। ছেলেরাও খুশি নয়। কিন্তু তাদের খুশি করেই কি বাঁচব? বোন, আমার এ কথা কাউকে বোঝাবার নয়-- যিনি সব জানেন তিনিই বুঝবেন।

 

বলিয়া আনন্দময়ী হাত জোড় করিয়া প্রণাম করিলেন।

 

হরিমোহিনী ভাবিলেন হয়তো কোনো মিশনারির মেয়ে আসিয়া আনন্দময়ীকে খৃস্টানি ভজাইয়া গেছে। তাঁহার মনের মধ্যে অত্যন্ত একটা সংকোচ উপস্থিত হইল।