পরেশবাবুর বাসার কাছেই সর্বদা তাঁহার তত্ত্বাবধানে থাকিয়া বাস করিতে পাইবে এই কথা শুনিয়া সুচরিতা অত্যন্ত আরামবোধ করিয়াছিল। কিন্তু যখন তাহার নূতন বাড়ির গৃহসজ্জা সমাপ্ত এবং সেখানে উঠিয়া যাইবার সময় নিকটবর্তী হইল তখন সুচরিতার বুকের ভিতর যেন টানিয়া ধরিতে লাগিল। কাছে থাকা না-থাকা লইয়া কথা নয়, কিন্তু জীবনের সঙ্গে জীবনের যে সর্বাঙ্গীণ যোগ ছিল তাহাতে এত দিন পরে একটা বিচ্ছেদ ঘটিবার কাল আসিয়াছে, ইহা আজ সুচরিতার কাছে যেন তাহার এক অংশের মৃত্যুর মতো বোধ হইতে লাগিল। এই পরিবারের মধ্যে সুচরিতার যেটুকু স্থান ছিল, তাহার যে-কিছু কাজ ছিল, প্রত্যেক চাকরটির সঙ্গেও তাহার যে সম্বন্ধ ছিল, সমস্তই সুচরিতার হৃদয়কে ব্যাকুল করিয়া তুলিতে লাগিল।

 

সুচরিতার যে নিজের কিছু সংগতি আছে এবং সেই সংগতির জোরে আজ সে স্বাধীন হইবার উপক্রম করিতেছে এই সংবাদে বরদাসুন্দরী বার বার করিয়া প্রকাশ করিলেন যে, ইহাতে ভালোই হইল, এতদিন এত সাবধানে যে দায়িত্বভার বহন করিয়া আসিতেছিলেন তাহা হইতে মুক্ত হইয়া তিনি নিশ্চিন্ত হইলেন। কিন্তু মনে মনে সুচরিতার প্রতি তাঁহার যেন একটা অভিমানের ভাব জন্মিল; সুচরিতা যে তাঁহাদের কাছ হইতে বিচ্ছিন্ন হইয়া আজ নিজের সম্বলের উপর নির্ভর করিয়া দাঁড়াইতে পারিতেছে এ যেন তাহার একটা অপরাধ। তাঁহারা ছাড়া সুচরিতার অন্য কোনো গতি নাই ইহাই মনে করিয়া অনেক সময় সুচরিতাকে তিনি আপন পরিবারের একটা আপদ বলিয়া নিজের প্রতি করুণা অনুভব করিয়াছেন, কিন্তু সেই সুচরিতার ভার যখন লাঘব হইবার সংবাদ হঠাৎ পাইলেন তখন তো মনের মধ্যে কিছুমাত্র প্রসন্নতা অনুভব করিলেন না। তাঁহাদের আশ্রয় সুচরিতার পক্ষে অত্যাবশ্যক নহে ইহা জানিয়া সে যে গর্ব অনুভব করিতে পারে, তাঁহাদের আনুগত্য স্বীকারে বাধ্য না হইতে পারে, এই কথা মনে করিয়া তিনি আগে হইতেই তাহাকে অপরাধী করিতে লাগিলেন। এ কয়দিন বিশেষভাবে তাহার প্রতি দূরত্ব রক্ষা করিয়া চলিলেন। পূর্বে তাহাকে ঘরের কাজ-কর্মে যেমন করিয়া ডাকিতেন এখন তাহা একেবারে ছাড়িয়া দিয়া গায়ে পড়িয়া তাহাকে অস্বাভাবিক সম্ভ্রম দেখাইতে লাগিলেন। বিদায়ের পূর্বে সুচরিতা ব্যথিতচিত্তে বেশি করিয়াই বরদাসুন্দরীর গৃহকার্যে যোগ দিতে চেষ্টা করিতেছিল, নানা উপলক্ষে তাঁহার কাছে কাছে ফিরিতেছিল, কিন্তু বরদাসুন্দরী যেন পাছে তাহার অসম্মান ঘটে এইরূপ ভাব দেখাইয়া তাহাকে দূরে ঠেকাইয়া রাখিতেছিলেন। এতকাল যাঁহাকে মা বলিয়া যাঁহার কাছে সুচরিতা মানুষ হইয়াছে আজ বিদায় লইবার সময়ও তিনি যে তাহার প্রতি চিত্তকে প্রতিকূল করিয়া রহিলেন, এই বেদনাই সুচরিতাকে সব চেয়ে বেশি করিয়া বাজিতে লাগিল।


 

লাবণ্য ললিতা লীলা সুচরিতার সঙ্গে সঙ্গেই ফিরিতে লাগিল। তাহারা অত্যন্ত উৎসাহ করিয়া তাহার নূতন বাড়ির ঘর সাজাইতে গেল, কিন্তু সেই উৎসাহের ভিতরেও অব্যক্ত বেদনার অশ্রুজল প্রচ্ছন্ন হইয়া ছিল।

 

এতদিন পর্যন্ত সুচরিতা নানা ছুতা করিয়া পরেশবাবুর কত-কী ছোটোখাটো কাজ করিয়া আসিয়াছে। হয়তো ফুলদানিতে ফুল সাজাইয়াছে, টেবিলের উপর বই গুছাইয়াছে, নিজের হাতে বিছানা রৌদ্রে দিয়াছে, স্নানের সময় প্রত্যহ তাঁহাকে খবর দিয়া স্মরণ করাইয়া দিয়াছে-- এই-সমস্ত অভ্যস্ত কাজের কোনো গুরুত্বই প্রতিদিন কোনো পক্ষ অনুভব করে না। কিন্তু এ-সকল অনাবশ্যক কাজও যখন বন্ধ করিয়া চলিয়া যাইবার সময় উপস্থিত হয় তখন এই-সকল ছোটোখাটো সেবা, যাহা একজনে না করিলে অনায়াসে আর-এক জনে করিতে পারে, যাহা না করিলেও কাহারো বিশেষ কোনো ক্ষতি হয় না, এইগুলিই দুই পক্ষের চিত্তকে মথিত করিতে থাকে। সুচরিতা আজকাল যখন পরেশের ঘরের কোনো সামান্য কাজ করিতে আসে তখন সেই কাজটা পরেশের কাছে মস্ত হইয়া দেখা দেয় ও তাহর বক্ষের মধ্যে একটা দীর্ঘনিশ্বাস জমা হইয়া উঠে। এবং এই কাজ আজ বাদে কাল অন্যের হাতে সম্পন্ন হইতে থাকিবে এই কথা মনে করিয়া সুচরিতার চোখ ছল্‌ছল্‌ করিয়া আসে।

 

যেদিন মধ্যাহ্নে আহার করিয়া সুচরিতাদের নূতন বাড়িতে উঠিয়া যাইবার কথা সেদিন প্রাতঃকালে পরেশবাবু তাহার নিভৃত ঘরটিতে উপাসনা করিতে আসিয়া দেখিলেন, তাঁহার আসনের সম্মুখদেশ ফুল দিয়া সাজাইয়া ঘরের এক প্রান্তে সুচরিতা অপেক্ষা করিয়া বসিয়া আছে। লাবণ্য-লীলারাও উপাসনাস্থলে আজ আসিবে এইরূপ তাহারা পরামর্শ করিয়াছিল, কিন্তু ললিতা তাহাদিগকে নিষেধ করিয়া আসিতে দেয় নাই। ললিতা জানিত, পরেশবাবুর নির্জন উপাসনায় যোগ দিয়া সুচরিতা যেন বিশেষভাবে তাঁহার আনন্দের অংশ ও আশীর্বাদ লাভ করিত-- আজ প্রাতঃকালে সেই আশীর্বাদ সঞ্চয় করিয়া লইবার জন্য সুচরিতার যে বিশেষ প্রয়োজন ছিল তাহাই অনুভব করিয়া ললিতা অদ্যকার উপাসনার নির্জনতা ভঙ্গ করিতে দেয় নাই।


 

উপাসনা শেষ হইয়া গেল। তখন সুচরিতার চোখ দিয়া জল পড়িতেছে, পরেশবাবু কহিলেন, "মা, পিছন দিকে ফিরে তাকিয়ো না, সম্মুখের পথে অগ্রসর হয়ে যাও-- মনে সংকোচ রেখো না। যাই ঘটুক, যাই তোমার সম্মুখে উপস্থিত হোক, তার থেকে সম্পূর্ণ নিজের শক্তিতে ভালোকে গ্রহণ করবে এই পণ করে আনন্দের সঙ্গে বেরিয়ে পড়ো। ঈশ্বরকে সম্পূর্ণরূপে আত্মসমর্পণ করে তাঁকেই নিজের একমাত্র সহায় করো-- তা হলে ভুল ত্রুটি ক্ষতির মধ্যে দিয়েও লাভের পথে চলতে পারবে-- আর যদি নিজেকে আধা-আধি ভাগ করো, কতক ঈশ্বরে কতক অন্যত্রে, তা হলে সমস্ত কঠিন হয়ে উঠবে। ঈশ্বর এই করুন, তোমার পক্ষে আমাদের ক্ষুদ্র আশ্রয়ের আর যেন প্রয়োজন না হয়।"

 

উপাসনার পরে উভয়ে বাহিরে আসিয়া দেখিলেন বসিবার ঘরে হারানবাবু অপেক্ষা করিয়া আছেন। সুচরিতা আজ কাহারো বিরুদ্ধে কোনো বিদ্রোহভাব মনে রাখিবে না পণ করিয়া হারানবাবুকে নম্রভাবে নমস্কার করিল। হারানবাবু তৎক্ষণাৎ চৌকির উপরে নিজেকে শক্ত করিয়া তুলিয়া অত্যন্ত গম্ভীর স্বরে কহিলেন, "সুচরিতা, এতদিন তুমি যে সত্যকে আশ্রয় করে ছিলে আজ তার থেকে পিছিয়ে পড়তে যাচ্ছ, আজ আমাদের শোকের দিন।"

 

সুচরিতা কোনো উত্তর করিল না। কিন্তু যে রাগিণী তাহার মনের মধ্যে আজ শান্তির সঙ্গে করুণা মিশাইয়া সংগীতে জমিয়া উঠিতেছিল তাহাতে একটা বেসুর আসিয়া পড়িল।


 

পরেশবাবু কহিলেন, "অন্তর্যামী জানেন কে এগোচ্ছে, কে পিছোচ্ছে, বাইরে থেকে বিচার করে আমরা বৃথা উদ্‌বিগ্ন হই।"

 

হারানবাবু কহিলেন, "তা হলে আপনি কি বলতে চান আপনার মনে কোনো আশঙ্কা নেই? আর আপনার অনুতাপেরও কোনো কারণ ঘটে নি?"

 

পরেশবাবু কহিলেন, "পানুবাবু, কাল্পনিক আশঙ্কাকে আমি মনে স্থান দিই নে এবং অনুতাপের কারণ ঘটেছে কি না তা তখনই বুঝব যখন অনুতাপ জন্মাবে।"

 

হারানবাবু কহিলেন, "এই-যে আপনার কন্যা ললিতা একলা বিনয়বাবুর সঙ্গে স্টীমারে করে চলে এলেন এটাও কি কাল্পনিক?"

 

সুচরিতার মুখ লাল হইয়া উঠিল। পরেশবাবু কহিলেন, "পানুবাবু, আপনার মন যে-কোনো কারণে হোক উত্তেজিত হয়ে উঠেছে, এইজন্যে এখন এ সম্বন্ধে আপনার সঙ্গে আলাপ করলে আপনার প্রতি অন্যায় করা হবে।"

 

হারানবাবু মাথা তুলিয়া বলিলেন, "আমি উত্তেজনার বেগে কোনো কথা বলি নে-- আমি যা বলি সে সম্বন্ধে আমার দায়িত্ববোধ যথেষ্ট আছে; সেজন্য আপনি চিন্তা করবেন না। আপনাকে যা বলছি সে আমি ব্যক্তিগতভাবে বলছি নে, আমি ব্রাহ্মসমাজের তরফ থেকে বলছি-- না বলা অন্যায় বলেই বলছি। আপনি যদি অন্ধ হয়ে না থাকতেন, তা হলে ঐ-যে বিনয়বাবুর সঙ্গে ললিতা একলা চলে এল এই একটি ঘটনা থেকেই আপনি বুঝতে পারতেন আপনার এই পরিবার ব্রাহ্মসমাজের নোঙর ছিঁড়ে ভেসে চলে যাবার উপক্রম করছে। এতে যে শুধু আপনারই অনুতাপের কারণ ঘটবে তা নয়, এতে ব্রাহ্মসমাজেরও অগৌরবের কথা আছে।"


 

পরেশবাবু কহিলেন, "নিন্দা করতে গেলে বাইরে থেকে করা যায়, কিন্তু বিচার করতে গেলে ভিতরে প্রবেশ করতে হয়। কেবল ঘটনা থেকে মানুষকে দোষী করবেন না।"

 

হারানবাবু কহিলেন, "ঘটনা শুধু শুধু ঘটে না, তাকে আপনারা ভিতরের থেকেই ঘটিয়ে তুলেছেন। আপনি এমন-সব লোককে পরিবারের মধ্যে আত্মীয়ভাবে টানছেন যারা আপনার পরিবারকে আপনার আত্মীয়সমাজ থেকে দূরে নিয়ে যেতে চায়। দূরেই তো নিয়ে গেল, সে কি আপনি দেখতে পাচ্ছেন না?"

 

পরেশবাবু একটু বিরক্ত হইয়া কহিলেন, "আপনার সঙ্গে আমার দেখবার প্রণালী মেলে না।"

 

হারানবাবু কহিলেন, "আপনার না মিলতে পারে। কিন্তু আমি সুচরিতাকেই সাক্ষী মানছি, উনিই সত্য করে বলুন দেখি, ললিতার সঙ্গে বিনয়ের যে সম্বন্ধ দাঁড়িয়েছে সে কি শুধু বাইরের সম্বন্ধ? তাদের অন্তরকে কোনোখানেই স্পর্শ করে নি? না সুচরিতা, তুমি চলে গেলে হবে না-- এ কথার উত্তর দিতে হবে। এ গুরুতর কথা।"

 

সুচরিতা কঠোর হইয়া কহিল, "যতই গুরুতর হোক এ কথায় আপনার কোনো অধিকার নেই।"


 

হারানবাবু কহিলেন, "অধিকার না থাকলে আমি যে শুধু চুপ করে থাকতুম তা নয়, চিন্তাও করতুম না। সমাজকে তোমরা গ্রাহ্য না করতে পার, কিন্তু যতদিন সমাজে আছ ততদিন সমাজ তোমাদের বিচার করতে বাধ্য।"

 

ললিতা ঝড়ের মতো ঘরে প্রবেশ করিয়া কহিল, "সমাজ যদি আপনাকেই বিচারক পদে নিযুক্ত করে থাকেন তবে এ সমাজ থেকে নির্বাসনই আমাদের পক্ষে শ্রেয়।"

 

হারানবাবু চৌকি হইতে উঠিয়া দাঁড়াইয়া কহিলেন, "ললিতা, তুমি এসেছ আমি খুশি হয়েছি। তোমার সম্বন্ধে যা নালিশ তোমার সামনেই তার বিচার হওয়া উচিত।"

 

ক্রোধে সুচরিতার মুখ চক্ষু প্রদীপ্ত হইয়া উঠিল, সে কহিল, "হারানবাবু, আপনার ঘরে গিয়ে আপনার বিচারশালা আহ্বান করুন। গৃহস্থের ঘরের মধ্যে চড়ে তাদের অপমান করবেন আপনার এ অধিকার আমরা কোনোমতেই মানব না। আয় ভাই ললিতা!"

 

ললিতা এক পা নড়িল না; কহিল, "না দিদি, আমি পালাব না। পানুবাবুর যা-কিছু বলবার আছে সব আমি শুনে যেতে চাই। বলুন কী বলবেন, বলুন।"


 

হারানবাবু থমকিয়া গেলেন। পরেশবাবু কহিলেন, "মা ললিতা, আজ সুচরিতা আমাদের বাড়ি থেকে যাবে-- আজ সকালে আমি কোনোরকম অশান্তি ঘটতে দিতে পারব না। হারানবাবু, আমাদের যতই অপরাধ থাক্‌, তবু আজকের মতো আমাদের মাপ করতে হবে।"

 

হারানবাবু চুপ করিয়া গম্ভীর হইয়া বসিয়া রহিলেন। সুচরিতা যতই তাঁহাকে বর্জন করিতেছিল সুচরিতাকে ধরিয়া রাখিবার জেদ ততই তাঁহার বাড়িয়া উঠিতেছিল। তাঁহার ধ্রুব বিশ্বাস ছিল অসামান্য নৈতিক জোরের দ্বারা তিনি নিশ্চয়ই জিতিবেন। এখনো তিনি যে হাল ছাড়িয়া দিয়াছেন তাহা নহে, কিন্তু মাসির সঙ্গে সুচরিতা অন্য বাড়িতে গেলে সেখানে তাঁহার শক্তি প্রতিহত হইতে থাকিবে এই আশঙ্কায় তাঁহার মন ক্ষুব্ধ ছিল। এইজন্য আজ তাঁহার ব্রহ্মাস্ত্রগুলিকে শান দিয়া আনিয়াছিলেন। কোনোমতে আজ সকালবেলাকার মধ্যেই খুব কড়া রকম করিয়া বোঝাপড়া করিয়া লইতে তিনি প্রস্তুত ছিলেন। আজ সমস্ত সংকোচ তিনি দূর করিয়াই আসিয়াছিলেন-- কিন্তু অপর পক্ষেও যে এমন করিয়া সংকোচ দূর করিতে পারে, ললিতা সুচরিতাও যে হঠাৎ তূণ হইতে অস্ত্র বাহির করিয়া দাঁড়াইবে তাহা তিনি কল্পনাও করেন নাই। তিনি জানিতেন, তাঁহার নৈতিক অগ্নিবাণ যখন তিনি মহাতেজে নিক্ষেপ করিতে থাকিবেন অপর পক্ষের মাথা একেবারে হেঁট হইয়া যাইবে। ঠিক তেমনটি হইল না-- অবসরও চলিয়া গেল। কিন্তু হারানবাবু হার মানিবেন না। তিনি মনে মনে কহিলেন, সত্যের জয় হইবেই, অর্থাৎ হারানবাবুর জয় হইবেই। কিন্তু জয় তো শুধু শুধু হয় না। লড়াই করিতে হইবে। হারানবাবু কোমর বাঁধিয়া রণক্ষেত্রে প্রবেশ করিলেন।


 

সুচরিতা কহিল, "মাসি, আজ আমি সকলের সঙ্গে একসঙ্গে খাব-- তুমি কিছু মনে করলে চলবে না।" হরিমোহিনী চুপ করিয়া রহিলেন। তিনি মনে মনে স্থির করিয়াছিলেন সুচরিতা সম্পূর্ণই তাঁহার হইয়াছে-- বিশেষত নিজের সম্পত্তির জোরে স্বাধীন হইয়া সে স্বতন্ত্র ঘর করিতে চলিয়াছে, এখন হরিমোহিনীকে আর কোনো সংকোচ করিতে হইবে না, ষোলো-আনা নিজের মতো করিয়া চলিতে পারিবেন। তাই, আজ যখন সুচরিতা শুচিতা বিসর্জন করিয়া আবার সকলের সঙ্গে একত্রে অন্নগ্রহণ করিবার প্রস্তাব করিল তখন তাঁহার ভালো লাগিল না, তিনি চুপ করিয়া রহিলেন।

 

সুচরিতা তাঁহার মনের ভাব বুঝিয়া কহিল, "আমি তোমাকে নিশ্চয় বলছি এতে ঠাকুর খুশি হবেন। সেই আমার অন্তর্যামী ঠাকুর আমাকে সকলের সঙ্গে আজ একসঙ্গে খেতে বলে দিয়েছেন। তাঁর কথা না মানলে তিনি রাগ করবেন। তাঁর রাগকে আমি তোমার রাগের চেয়ে ভয় করি।"

 

যতদিন হরিমোহিনী বরদাসুন্দরীর কাছে অপমানিত হইতেছিলেন ততদিন সুচরিতা তাঁহার অপমানের অংশ লইবার জন্য তাঁহার আচার গ্রহণ করিয়াছিল এবং আজ সেই অপমান হইতে যখন নিষ্কৃতির দিন উপস্থিত হইল তখন সুচরিতা যে আচার সম্বন্ধে স্বাধীন হইতে দ্বিধা বোধ করিবে না, হরিমোহিনী তাহা ঠিক বুঝিতে পারেন নাই। হরিমোহিনী সুচরিতাকে সম্পূর্ণ বুঝিয়া লন নাই, বোঝাও তাঁহার পক্ষে শক্ত ছিল।

 

হরিমোহিনী সুচরিতাকে স্পষ্ট করিয়া নিষেধ করিলেন না কিন্তু মনে মনে রাগ করিলেন। ভাবিতে লাগিলেন-- "মা গো, মানুষের ইহাতে যে কেমন করিয়া প্রবৃত্তি হইতে পারে তাহা আমি ভাবিয়া পাই না। ব্রাহ্মণের ঘরে তো জন্ম বটে!'

 

খানিকক্ষণ চুপ করিয়া থাকিয়া কহিলেন, "একটা কথা বলি বাছা, যা কর তা কর, তোমাদের ঐ বেহারাটার হাতে জল খেয়ো না।"

 

সুচরিতা কহিল, "কেন মাসি, ঐ রামদীন বেহারাই তো তার নিজের গোরু দুইয়ে তোমাকে দুধ দিয়ে যায়।"

 

হরিমোহিনী দুই চক্ষু বিস্ফারিত করিয়া কহিলেন, "অবাক করলি-- দুধ আর জল এক হল!"

 

সুচরিতা হাসিয়া কহিল, "আচ্ছা মাসি, রামদীনের ছোঁওয়া জল আজ আমি খাব না। কিন্তু সতীশকে যদি তুমি বারণ কর তবে সে ঠিক তার উল্‌টো কাজটি করবে।"

 

হরিমোহিনী কহিলেন, "সতীশের কথা আলাদা।"

 

হরিমোহিনী জানিতেন পুরুষমানুষের সম্বন্ধে নিয়মসংযমের ত্রুটি মাপ করিতেই হয়।