হারানবাবু রণক্ষেত্রে প্রবেশ করিলেন।

 

আজ প্রায় পনেরো দিন হইয়া গিয়াছে ললিতা স্টীমারে করিয়া বিনয়ের সঙ্গে আসিয়াছে। কথাটা দুই-এক জনের কানে গিয়াছে এবং অল্পে অল্পে ব্যাপ্ত হইবারও চেষ্টা করিতেছে। কিন্তু সম্প্রতি দুই দিনের মধ্যেই এই সংবাদ শুকনো খড়ে আগুন লাগার মতো ছড়াইয়া পড়িয়াছে।

 

ব্রাহ্মপরিবারের ধর্মনৈতিক জীবনের প্রতি লক্ষ রাখিয়া এই প্রকারের কদাচারকে যে দমন করা কর্তব্য হারানবাবু তাহা অনেককেই বুঝাইয়াছেন। এ-সব কথা বুঝাইতেও বেশি কষ্ট পাইতে হয় না। যখন আমরা "সত্যের অনুরোধে' "কর্তব্যের অনুরোধে' পরের স্খলন লইয়া ঘৃণাপ্রকাশ ও দণ্ডবিধান করিতে উদ্যত হই, তখন সত্যের ও কর্তব্যের অনুরোধ রক্ষা করা আমাদের পক্ষে অত্যন্ত ক্লেশকর হয় না। এইজন্য ব্রাহ্মসমাজে হারানবাবু যখন "অপ্রিয়' সত্য ঘোষণা ও "কঠোর' কর্তব্য সাধন করিতে প্রবৃত্ত হইলেন তখন এত বড়ো অপ্রিয়তা ও কঠোরতার ভয়ে তাঁহার সঙ্গে উৎসাহের সহিত যোগ দিতে অধিকাংশ লোক পরাঙ্‌মুখ হইল না। ব্রাহ্মসমাজের হিতৈষী লোকেরা গাড়ি পালকি ভাড়া করিয়া পরস্পরের বাড়ি গিয়া বলিয়া আসিলেন আজকাল যখন এমন-সকল ঘটনা ঘটিতে আরম্ভ করিয়াছে তখন ব্রাহ্মসমাজের ভবিষ্যৎ অত্যন্ত অন্ধকারাচ্ছন্ন। এই সঙ্গে, সুচরিতা যে হিন্দু হইয়াছে এবং হিন্দু মাসির ঘরে আশ্রয় লইয়া যাগযজ্ঞ তপজপ ও ঠাকুরসেবা লইয়া দিন যাপন করিতেছে, এ কথাও পল্লবিত হইয়া উঠিতে লাগিল।


 

অনেক দিন হইতে ললিতার মনে একটা লড়াই চলিতেছিল। সে প্রতি রাত্রে শুইতে যাইবার আগে বলিতেছিল "কখনোই আমি হার মানিব না' এবং প্রতিদিন ঘুম ভাঙিয়া বিছানায় বসিয়া বলিয়াছে "কোনোমতেই আমি হার মানিব না'। এই-যে বিনয়ের চিন্তা তাহার সমস্ত মনকে অধিকার করিয়া বসিয়াছে, বিনয় নীচের ঘরে বসিয়া কথা কহিতেছে জানিতে পারিলে তাহার হৃৎপিণ্ডের রক্ত উতলা হইয়া উঠিতেছে, বিনয় দুই দিন তাহাদের বাড়িতে না আসিলে অবরুদ্ধ অভিমানে তাহার মন নিপীড়িত হইতেছে, মাঝে মাঝে সতীশকে নানা উপলক্ষে বিনয়ের বাসায় যাইবার জন্য উৎসাহিত করিতেছে এবং সতীশ ফিরিয়া আসিলে বিনয় কী করিতেছিল, বিনয়ের সঙ্গে কী কথা হইল, তাহার আদ্যোপান্ত সংবাদ সংগ্রহ করিবার চেষ্টা করিতেছে-- ইহা ললিতার পক্ষে যতই অনিবার্য হইয়া উঠিতেছে ততই পরাভবের গ্লানিতে তাহাকে অধীর করিয়া তুলিতেছে। বিনয় ও গোরার সঙ্গে আলাপ-পরিচয়ে বাধা দেন নাই বলিয়া এক-এক বার পরেশবাবুর প্রতি তাহার রাগও হইত। কিন্তু শেষ পর্যন্ত সে লড়াই করিবে, মরিবে তবু হারিবে না, এই তাহার পণ ছিল। জীবন যে কেমন করিয়া কাটাইবে সে সম্বন্ধে নানাপ্রকার কল্পনা তাহার মনের মধ্যে যাতায়াত করিতেছিল। য়ুরোপের লোকহিতৈষিণী রমণীদের জীবনচরিতে যে-সকল কীর্তিকাহিনী সে পাঠ করিয়াছিল সেইগুলি তাহার নিজের পক্ষে সাধ্য ও সম্ভবপর বলিয়া মনে হইতে লাগিল।

 

একদিন সে পরেশবাবুকে গিয়া কহিল, "বাবা, আমি কি কোনো মেয়ে-ইস্কুলে শেখাবার ভার নিতে পারি নে?"


 

পরেশবাবু তাঁহার মেয়ের মুখের দিকে চাহিয়া দেখিলেন, ক্ষুধাতুর হৃদয়ের বেদনায় তাহার সকরুণ দুটি চক্ষু যেন কাঙাল হইয়া এই প্রশ্ন জিজ্ঞাসা করিতেছে। তিনি স্নিগ্ধস্বরে কহিলেন, "কেন পারবে না মা? কিন্তু তেমন মেয়ে-ইস্কুল কোথায়?"

 

যে সময়ের কথা হইতেছে তখন মেয়ে-ইস্কুল বেশি ছিল না, সামান্য পাঠশালা ছিল এবং ভদ্রঘরের মেয়েরা শিক্ষয়িত্রীর কাজে তখন অগ্রসর হন নাই। ললিতা ব্যাকুল হইয়া কহিল, "ইস্কুল নেই বাবা?"

 

পরেশবাবু কহিলেন, "কই, দেখি নে তো।"

 

ললিতা কহিল, "আচ্ছা, বাবা, মেয়ে-ইস্কুল কি একটা করা যায় না?"

 

পরেশবাবু কহিলেন, "অনেক খরচের কথা এবং অনেক লোকের সহায়তা চাই।"

 

ললিতা জানিত সৎকর্মের সংকল্প জাগাইয়া তোলাই কঠিন, কিন্তু তাহা সাধন করিবার পথেও যে এত বাধা তাহা সে পূর্বে ভাবে নাই। কিছুক্ষণ চুপ করিয়া বসিয়া থাকিয়া সে আস্তে আস্তে উঠিয়া চলিয়া গেল। তাঁহার এই প্রিয়তমা কন্যাটির হৃদয়ের ব্যথা কোন্‌খানে পরেশবাবু তাহাই বসিয়া ভাবিতে লাগিলেন। বিনয়ের সম্বন্ধে হারানবাবু সেদিন যে ইঙ্গিত করিয়া গিয়াছেন তাহাও তাঁহার মনে পড়িল। দীর্ঘনিশ্বাস ফেলিয়া নিজেকে প্রশ্ন জিজ্ঞাসা করিলেন-- "আমি কি অবিবেচনার কাজ করিয়াছি?' তাঁহার অন্য কোনো মেয়ে হইলে বিশেষ চিন্তার কারণ ছিল না-- কিন্তু ললিতার জীবন যে ললিতার পক্ষে অত্যন্ত সত্য পদার্থ, সে তো আধা-আধি কিছুই জানে না, সুখদুঃখ তাহার পক্ষে কিছু-সত্য কিছু-ফাঁকি নহে।


 

ললিতা প্রতিদিন নিজের জীবনের মধ্যে ব্যর্থ ধিক্কার বহন করিয়া বাঁচিয়া থাকিবে কেমন করিয়া? সে যে সম্মুখে কোথাও একটা প্রতিষ্ঠা, একটা মঙ্গল-পরিণাম দেখিতে পাইতেছে না। এমনভাবে নিরুপায় ভাসিয়া চলিয়া যাওয়া তাহার স্বভাবসিদ্ধ নহে।

 

সেইদিনই মধ্যাহ্নে ললিতা সুচরিতার বাড়ি আসিয়া উপস্থিত হইল। ঘরে গৃহসজ্জা বিশেষ কিছুই নাই। মেঝের উপর একটি ঘর-জোড়া শতরঞ্চ, তাহারই এক দিকে সুচরিতার বিছানা পাতা ও অন্য দিকে হরিমোহিনীর বিছানা। হরিমোহিনী খাটে শোন না বলিয়া সুচরিতাও তাঁহার সঙ্গে এক ঘরে নীচে বিছানা করিয়া শুইতেছে। দেয়ালে পরেশবাবুর একখানি ছবি টাঙানো। পাশের একটি ছোটো ঘরে সতীশের খাট পড়িয়াছে এবং এক ধারে একটি ছোটো টেবিলের উপর দোয়াত কলম খাতা বই স্লেট বিশৃঙ্খলভাবে ছড়ানো রহিয়াছে। সতীশ ইস্কুলে গিয়াছে। বাড়ি নিস্তব্ধ।

 

আহারান্তে হরিমোহিনী তাঁহার মাদুরের উপর শুইয়া নিদ্রার উপক্রম করিতেছেন, এবং সুচরিতা পিঠে মুক্ত চুল মেলিয়া দিয়া শতরঞ্চে বসিয়া কোলের উপর বালিশ লইয়া এক মনে কী পড়িতেছে। সম্মুখে আরো কয়খানা বই পড়িয়া আছে।

 

ললিতাকে হঠাৎ ঘরে ঢুকিতে দেখিয়া সুচরিতা যেন লজ্জিত হইয়া প্রথমটা বই বন্ধ করিল, পরক্ষণে লজ্জার দ্বারাই লজ্জাকে দমন করিয়া বই যেমন ছিল তেমনি রাখিল। এই বইগুলি গোরার রচনাবলী।


 

হরিমোহিনী উঠিয়া বসিয়া কহিলেন, "এসো, এসো মা, ললিতা এসো। তোমাদের বাড়ি ছেড়ে সুচরিতার মনের মধ্যে কেমন করছে সে আমি জানি। ওর মন খারাপ হলেই ঐ বইগুলো নিয়ে পড়তে বসে। এখনই আমি শুয়ে শুয়ে ভাবছিলুম তোমরা কেউ এলে ভালো হয়-- অমনি তুমি এসে পড়েছ-- অনেক দিন বাঁচবে মা!"

 

ললিতার মনে যে কথাটা ছিল সুচরিতার কাছে বসিয়া সে একেবারেই তাহা আরম্ভ করিয়া দিল। সে কহিল, "সুচিদিদি, আমাদের পাড়ায় মেয়েদের জন্যে যদি একটা ইস্কুল করা যায় তা হলে কেমন হয়।"

 

হরিমোহিনী অবাক হইয়া কহিলেন, "শোনো একবার কথা! তোমরা ইস্কুল করবে কী!"

 

সুচরিতা কহিল, "কেমন করে করা যাবে বল্‌। কে আমাদের সাহায্য করবে? বাবাকে বলেছিস কি?"

 

ললিতা কহিল, "আমরা দুজনে তো পড়াতে পারব। হয়তো বড়দিদিও রাজি হবে।"

 

সুচরিতা কহিল, "শুধু পড়ানো নিয়ে তো কথা নয়। কী রকম করে ইস্কুলের কাজ চালাতে হবে তার সব নিয়ম বেঁধে দেওয়া চাই, বাড়ি ঠিক করতে হবে, ছাত্রী সংগ্রহ করতে হবে, খরচ জোগাতে হবে। আমরা দুজন মেয়েমানুষ এর কী করতে পারি!"


 

ললিতা কহিল, "দিদি, ও কথা বললে চলবে না। মেয়েমানুষ হয়ে জন্মেছি বলেই কি নিজের মনখানাকে নিয়ে ঘরের মধ্যে পড়ে আছাড় খেতে থাকব? পৃথিবীর কোনো কাজেই লাগব না?"

 

ললিতার কথাটার মধ্যে যে বেদনা ছিল সুচরিতার বুকের মধ্যে গিয়া তাহা বাজিয়া উঠিল। সে কোনো উত্তর না করিয়া ভাবিতে লাগিল।

 

ললিতা কহিল, "পাড়ায় তো অনেক মেয়ে আছে। আমরা যদি তাদের অমনি পড়াতে চাই বাপ-মা'রা তো খুশি হবে। তাদের যে-কজনকে পাই তোমার এই বাড়িতে এনে পড়ালেই হবে। এতে খরচ কিসের?"

 

এই বাড়িতে রাজ্যের অপরিচিত ঘরের মেয়ে জড়ো করিয়া পড়াইবার প্রস্তাবে হরিমোহিনী উদ্‌বিগ্ন হইয়া উঠিলেন। তিনি নিরিবিলি পূজা-অর্চনা লইয়া শুদ্ধ শুচি হইয়া থাকিতে চান, তাহার ব্যাঘাতের সম্ভাবনায় আপত্তি করিতে লাগিলেন।

 

সুচরিতা কহিল, "মাসি, তোমার ভয় নেই, যদি ছাত্রী জোটে তাদের নিয়ে আমাদের নীচের তলার ঘরেই কাজ চালাতে পারব, তোমার উপরের ঘরে আমরা উৎপাত করতে আসব না। তা ভাই ললিতা, যদি ছাত্রী পাওয়া যায় তা হলে আমি রাজি আছি।"


 

ললিতা কহিল, "আচ্ছা, দেখাই যাক-না।"

 

হরিমোহিনী বার বার কহিলে লাগিলেন, "মা, সকল বিষয়েই তোমরা খৃস্টানের মতো হলে চলবে কেন? গৃহস্থ ঘরের মেয়ে ইস্কুলে পড়ায় এ তো বাপের বয়সে শুনি নি।"

 

পরেশবাবুর ছাতের উপর হইতে আশ-পাশের বাড়ির ছাতে মেয়েদের মধ্যে আলাপ-পরিচয় চলিত। এই পরিচয়ের একটা মস্ত কণ্টক ছিল, পাশের বাড়ির মেয়েরা এ বাড়ির মেয়েদের এত বয়সে এখনো বিবাহ হইল না বলিয়া প্রায়ই প্রশ্ন এবং বিস্ময় প্রকাশ করিত। ললিতা এই কারণে এই ছাতের আলাপে পারতপক্ষে যোগ দিত না।

 

এই ছাতে ছাতে বন্ধুত্ব-বিস্তারে লাবণ্যই ছিল সকলের চেয়ে উৎসাহী। অন্য বাড়ির সাংসারিক ইতিবৃত্ত সম্বন্ধে তাহার কৌতূহলের সীমা ছিল না। তাহার প্রতিবেশীদের দৈনিক জীবনযাত্রার প্রধান ও অপ্রধান অনেক বিষয়ই দূর হইতে বায়ুযোগে তাহার নিকট আলোচিত হইত। চিরুনি হস্তে কেশসংস্কার করিতে করিতে মুক্ত আকাশতলে প্রায়ই তাহার অপরাহ্নসভা জমিত।

 

ললিতা তাহার সংকল্পিত মেয়ে-ইস্কুলের ছাত্রীসংগ্রহের ভার লাবণ্যের উপর অর্পণ করিল। লাবণ্য ছাতে ছাতে যখন এই প্রস্তাব ঘোষণা করিয়া দিল তখন অনেক মেয়েই উৎসাহিত হইয়া উঠিল। ললিতা খুশি হইয়া সুচরিতার বাড়ির একতলার ঘর ঝাঁট দিয়া, ধুইয়া, সাজাইয়া প্রস্তুত করিতে লাগিল।


 

কিন্তু তাহার ইস্কুলঘর শূন্যই রহিয়া গেল। বাড়ির কর্তারা তাঁহাদের মেয়েদের ভুলাইয়া পড়াইবার ছলে ব্রাহ্মবাড়িতে লইয়া যাইবার প্রস্তাবে অত্যন্ত ক্রুদ্ধ হইয়া উঠিলেন। এমন-কি, এই উপলক্ষেই যখন তাঁহারা জানিতে পারিলেন পরেশবাবুর মেয়েদের সঙ্গে তাঁহাদের মেয়েদের আলাপ চলে তখন তাহাতে বাধা দেওয়াই তাঁহারা কর্তব্য বোধ করিলেন। তাঁহাদের মেয়েদের ছাতে ওঠা বন্ধ হইবার জো হইল এবং ব্রাহ্ম প্রতিবেশীর মেয়েদের সাধু সংকল্পের প্রতি তাঁহারা সাধুভাষা প্রয়োগ করিলেন না। বেচারা লাবণ্য যথাসময়ে চিরুনি হাতে ছাতে উঠিয়া দেখে পার্শ্ববর্তী ছাতগুলিতে নবীনাদের পরিবর্তে প্রবীণাদের সমাগম হইতেছে এবং তাঁহাদের একজনের নিকট হইতেও সে সাদর সম্ভাষণ লাভ করিল না।

 

ললিতা ইহাতেও ক্ষান্ত হইল না। সে কহিল-- অনেক গরিব ব্রাহ্ম মেয়ের বেথুন ইস্কুলে গিয়া পড়া দুঃসাধ্য, তাহাদের পড়াইবার ভার লইলে উপকার হইতে পারিবে।

 

এইরূপ ছাত্রী-সন্ধানে সে নিজেও লাগিল, সুধীরকেও লাগাইয়া দিল।

 

সেকালে পরেশবাবুর মেয়েদের পড়াশুনার খ্যাতি বহুদূর বিস্তৃত ছিল। এমন-কি, সে খ্যাতি সত্যকেও অনেক দূরে ছাড়াইয়া গিয়াছিল। এজন্য ইঁহারা মেয়েদের বিনা বেতনে পড়াইবার ভার লইবেন শুনিয়া অনেক পিতামাতাই খুশি হইয়া উঠিলেন।

 

প্রথমে পাঁচ-ছয়টি মেয়ে লইয়া দুই-চার দিনেই ললিতার ইস্কুল বসিয়া গেল। পরেশবাবুর সঙ্গে এই ইস্কুলের কথা আলোচনা করিয়া ইহার নিয়ম বাঁধিয়া ইহার আয়োজন করিয়া সে নিজেকে এক মুহূর্ত সময় দিল না। এমন-কি, বৎসরের শেষে পরীক্ষা হইয়া গেলে মেয়েদের কিরূপ প্রাইজ দিতে হইবে তাহা লইয়া লাবণ্যর সঙ্গে ললিতার রীতিমত তর্ক বাধিয়া গেল-- ললিতা যে বইগুলার কথা বলে লাবণ্যর তাহা পছন্দ হয় না, আবার লাবণ্যর সঙ্গে ললিতার পছন্দরও মিল হয় না। পরীক্ষা কে কে করিবে তাহা লইয়াও একটু তর্ক হইয়া গেল। লাবণ্য মোটের উপরে যদিও হারানবাবুকে দেখিতে পারিত না, কিন্তু তাঁহার পাণ্ডিত্যের খ্যাতিতে সে অভিভূত ছিল। হারানবাবু তাহাদের বিদ্যালয়ের পরীক্ষা অথবা শিক্ষা অথবা কোনো-একটা কাজে নিযুক্ত থাকিলে সেটা যে বিশেষ গৌরবের বিষয় হইবে এ বিষয়ে তাহার সন্দেহমাত্র ছিল না। কিন্তু ললিতা কথাটাকে একেবারেই উড়াইয়া দিল-- হারানবাবুর সঙ্গে তাহাদের এ বিদ্যালয়ের কোনোপ্রকার সম্বন্ধই থাকিতে পারে না।

 

দুই-তিন দিনের মধ্যেই তাহার ছাত্রীর দল কমিতে কমিতে ক্লাস শূন্য হইয়া গেল। ললিতা তাহার নির্জন ক্লাসে বসিয়া পদশব্দ শুনিবামাত্র ছাত্রী-সম্ভাবনায় সচকিত হইয়া উঠে, কিন্তু কেহই আসে না। এমন করিয়া দুই প্রহর যখন কাটিয়া গেল তখন সে বুঝিল একটা কিছু গোল হইয়াছে।

 

নিকটে যে ছাত্রীটি ছিল ললিতা তাহার বাড়িতে গেল। ছাত্রী কাঁদোকাঁদো হইয়া কহিল, "মা আমাকে যেতে দিচ্ছে না।"

 

মা কহিলেন, অসুবিধা হয়। অসুবিধাটা যে কী তাহা স্পষ্ট বুঝা গেল না। ললিতা অভিমানিনী মেয়ে; সে অন্য পক্ষে অনিচ্ছার লেশমাত্র লক্ষণ দেখিলে জেদ করিতে বা কারণ জিজ্ঞাসা করিতে পারেই না। সে কহিল, "যদি অসুবিধা হয় তা হলে কাজ কী!"

 

ললিতা ইহার পরে যে বাড়িতে গেল সেখানে স্পষ্ট কথাই শুনিতে পাইল। তাহারা কহিল, "সুচরিতা আজকাল হিন্দু হইয়াছে, সে জাত মানে, তাহার বাড়িতে ঠাকুরপূজা হয়, ইত্যাদি।"

 

ললিতা কহিল, "সেজন্য যদি আপত্তি থাকে তবে নাহয় আমাদের বাড়িতেই ইস্কুল বসবে।"

 

কিন্তু ইহাতেও আপত্তির খণ্ডন হইল না, আরো-একটা কিছু বাকি আছে। ললিতা অন্য বাড়িতে না গিয়া সুধীরকে ডাকাইয়া পাঠাইল। জিজ্ঞাসা করিল, "সুধীর, কী হয়েছে সত্য করে বলো তো।"

 

সুধীর কহিল, "পানুবাবু তোমাদের এই ইস্কুলের বিরুদ্ধে উঠে-পড়ে লেগেছেন।"

 

ললিতা জিজ্ঞাসা করিল, "কেন, দিদির বাড়িতে ঠাকুরপুজো হয় ব'লে?"

 

সুধীর কহিল, "শুধু তাই নয়।"

 

ললিতা অধীর হইয়া কহিল, "আর কী, বলোই-না।"

 

সুধীর কহিল, "সে অনেক কথা।"

 

ললিতা কহিল, "আমারও অপরাধ আছে বুঝি?"

 

সুধীর চুপ করিয়া রহিল। ললিতা মুখ লাল করিয়া বলিল, "এ আমার সেই স্টীমার-যাত্রার শাস্তি! যদি অবিবেচনার কাজ করেই থাকি তবে ভালো কাজ করে প্রায়শ্চিত্ত করার পথ আমাদের সমাজে একেবারেই বন্ধ বুঝি! আমার পক্ষে সমস্ত শুভকর্ম এ সমাজে নিষিদ্ধ? আমার এবং আমাদের সমাজের আধ্যাত্মিক উন্নতির এই প্রণালী তোমরা ঠিক করেছ!"

 

সুধীর কথাটাকে একটু নরম করিবার জন্য কহিল, "ঠিক সেজন্যে নয়। বিনয়বাবুরা পাছে ক্রমে এই বিদ্যালয়ের সঙ্গে জড়িত হয়ে পড়েন ওঁরা সেই ভয় করেন।"

 

ললিতা একেবারে আগুন হইয়া কহিল, "সে ভয়, না সে ভাগ্য! যোগ্যতায় বিনয়বাবুর সঙ্গে তুলনা হয় এমন লোক ওঁদের মধ্যে কজন আছে!"

 

সুধীর ললিতার রাগ দেখিয়া সংকুচিত হইয়া কহিল, "সে তো ঠিক কথা। কিন্তু বিনয়বাবু তো--"

 

ললিতা। ব্রাহ্মসমাজের লোক নন! সেইজন্যে ব্রাহ্মসমাজ তাঁকে দণ্ড দেবেন। এমন সমাজের জন্যে আমি গৌরব বোধ করি নে।

 

ছাত্রীদের সম্পূর্ণ তিরোধান দেখিয়া, সুচরিতা ব্যাপারখানা কী এবং কাহার দ্বারা ঘটিতেছে তাহা বুঝিতে পারিয়াছিল। সে এ সম্বন্ধে কোনো কথাটি না কহিয়া উপরের ঘরে সতীশকে তাহার আসন্ন পরীক্ষার জন্য প্রস্তুত করিতেছিল।

 

সুধীরের সঙ্গে কথা কহিয়া ললিতা সুচরিতার কাছে গেল, কহিল, "শুনেছ?"

 

সুচরিতা একটু হাসিয়া কহিল, "শুনি নি; কিন্তু সব বুঝেছি।"

 

ললিতা কহিল, "এ-সব কি সহ্য করতে হবে?"

 

সুচরিতা ললিতার হাত ধরিয়া কহিল, "সহ্য করাতে তো অপমান নেই। বাবা কেমন করে সব সহ্য করেন দেখেছিস তো?"

 

ললিতা কহিল, "কিন্তু সুচিদিদি, আমার অনেক সময় মনে হয় সহ্য করার দ্বারা অন্যায়কে যেন স্বীকার করে নেওয়া হয়। অন্যায়কে সহ্য না করাই হচ্ছে তার প্রতি উচিত ব্যবহার।"

 

সুচরিতা কহিল, "তুই কী করতে চাস ভাই বল্‌।"

 

ললিতা কহিল,"তা আমি কিচ্ছু ভাবি নি-- আমি কী করতে পারি তাও জানি নে-- কিন্তু একটা-কিছু করতেই হবে। আমাদের মতো মেয়েমানুষের সঙ্গে এমন নীচভাবে যারা লেগেছে তারা নিজেদের যত বড়ো লোক মনে করুক তারা কাপুরুষ। কিন্তু তাদের কাছে আমি কোনোমতেই হার মানব না-- কেনোমতেই না। এতে তারা যা করতে পারে করুক।"

 

বলিয়া ললিতা মাটিতে পদাঘাত করিল। সুচরিতা কোনো উত্তর না করিয়া ধীরে ধীরে ললিতার হাতের উপর হাত বুলাইতে লাগিল। কিছুক্ষণ পরে কহিল, "ললিতা, ভাই, একবার বাবার সঙ্গে কথা কয়ে দেখ্‌।"

 

ললিতা উঠিয়া দাঁড়াইয়া কহিল, "আমি এখনই তাঁর কাছেই যাচ্ছি।"

 

ললিতা তাহাদের বাড়ির দ্বারের কাছে আসিয়া দেখিল নতশিরে বিনয় বাহির হইয়া আসিতেছে। ললিতাকে দেখিয়া বিনয় মুহূর্তের জন্য থমকিয়া দাঁড়াইল-- ললিতার সঙ্গে দুই-একটা কথা কহিয়া লইবে কি না সে সম্বন্ধে তাহার মনে একটা বিতর্ক উপস্থিত হইল-- কিন্তু আত্মসংবরণ করিয়া ললিতার মুখের দিকে না চাহিয়া তাহাকে নমস্কার করিল ও মাথা হেঁট করিয়াই চলিয়া গেল।

 

ললিতাকে যেন অগ্নিতপ্ত শেলে বিদ্ধ করিল। সে দ্রুতপদে বাড়িতে প্রবেশ করিয়াই একেবারে তাহার ঘরে গেল। তাহার মা তখন টেবিলের উপর একটা লম্বা সরু খাতা খুলিয়া হিসাবে মনোনিবেশ করিবার চেষ্টা করিতেছিলেন।

 

ললিতার মুখ দেখিয়াই বরদাসুন্দরী মনে শঙ্কা গনিলেন। তাড়াতাড়ি হিসাবের খাতাটার মধ্যে একেবারে নিরুদ্দেশ হইয়া যাইবার প্রয়াস পাইলেন-- যেন একটা কী অঙ্ক আছে যাহা এখনই মিলাইতে না পারিলে তাঁহার সংসার একেবারে ছারখার হইয়া যাইবে।

 

ললিতা চৌকি টানিয়া টেবিলের কাছে বসিল। তবু বরদাসুন্দরী মুখ তুলিলেন না। ললিতা কহিল, "মা!"

 

বরদাসুন্দরী কহিলেন, "রোস্‌ বাছা, আমি এই--"

 

বলিয়া খাতাটার প্রতি নিতান্ত ঝুঁকিয়া পড়িলেন।

 

ললিতা কহিল, "আমি বেশিক্ষণ তোমাকে বিরক্ত করব না। একটা কথা জানতে চাই। বিনয়বাবু এসেছিলেন?"

 

বরদাসুন্দরী খাতা হইতে মুখ না তুলিয়া কহিলেন, "হাঁ।"

 

ললিতা। তাঁর সঙ্গে তোমার কী কথা হল?

 

"সে অনেক কথা।"

 

ললিতা। আমার সম্বন্ধে কথা হয়েছিল কি না?

 

বরদাসুন্দরী পলায়নের পন্থা না দেখিয়া কলম ফেলিয়া খাতা হইতে মুখ তুলিয়া কহিলেন, "তা বাছা, হয়েছিল। দেখলুম যে ক্রমেই বাড়াবাড়ি হয়ে পড়ছে-- সমাজের লোকে চার দিকেই নিন্দে করছে, তাই সাবধান করে দিতে হল।"

 

লজ্জায় ললিতার মুখ লাল হইয়া উঠিল, তাহার মাথা ঝাঁ ঝাঁ করিতে লাগিল। জিজ্ঞাসা করিল, "বাবা কি বিনয়বাবুকে এখানে আসতে নিষেধ করেছেন?"

 

বরদাসুন্দরী কহিলেন, "তিনি বুঝি এ-সব কথা ভাবেন? যদি ভাবতেন তা হলে গোড়াতেই এ-সমস্ত হতে পারত না।"

 

ললিতা জিজ্ঞাসা করিল, "পানুবাবু আমাদের এখানে আসতে পারবেন?"

 

বরদাসুন্দরী আশ্চর্য হইয়া কহিলেন, "শোনো একবার! পানুবাবু আসবেন না কেন?"

 

ললিতা। বিনয়বাবুই বা আসবেন না কেন?

 

বরদাসুন্দরী পুনরায় খাতা টানিয়া লইয়া কহিলেন, "ললিতা, তোর সঙ্গে আমি পারি নে বাপু! যা, এখন আমাকে জ্বালাস নে-- আমার অনেক কাজ আছে।"

 

ললিতা দুপুরবেলায় সুচরিতার বাড়িতে ইস্কুল করিতে যায় এই অবকাশে বিনয়কে ডাকাইয়া আনিয়া বরদাসুন্দরী তাঁহার যাহা বক্তব্য বলিয়াছিলেন। মনে করিয়াছিলেন, ললিতা টেরও পাইবে না। হঠাৎ চক্রান্ত এমন করিয়া ধরা পড়িল দেখিয়া তিনি বিপদ বোধ করিলেন। বুঝিলেন, পরিণামে ইহার শান্তি নাই এবং সহজে ইহার নিষ্পত্তি হইবে না। নিজের কাণ্ডজ্ঞানহীন স্বামীর উপর তাঁহার সমস্ত রাগ গিয়া পড়িল। এই অবোধ লোকটিকে লইয়া ঘরকন্না করা স্ত্রীলোকের পক্ষে কী বিড়ম্বনা!

 

ললিতা হৃদয়-ভরা প্রলয়ঝড় বহন করিয়া লইয়া চলিয়া গেল। নীচের ঘরে বসিয়া পরেশবাবু চিঠি লিখিতেছিলেন, সেখানে গিয়াই একেবারে তাঁহাকে জিজ্ঞাসা করিল, "বাবা, বিনয়বাবু কি আমাদের সঙ্গে মেশবার যোগ্য নন?"

 

প্রশ্ন শুনিয়াই পরেশবাবু অবস্থাটা বুঝিতে পারিলেন। তাঁহার পরিবার লইয়া সম্প্রতি তাঁহাদের সমাজে যে আন্দোলন উপস্থিত হইয়াছে তাহা পরেশবাবুর অগোচর ছিল না। ইহা লইয়া তাঁহাকে যথেষ্ট চিন্তা করিতেও হইতেছে। বিনয়ের প্রতি ললিতার মনের ভাব সম্বন্ধে যদি তাঁহার মনে সন্দেহ উপস্থিত না হইত তবে তিনি বাহিরের কথায় কিছুমাত্র কান দিতেন না। কিন্তু যদি বিনয়ের প্রতি ললিতার অনুরাগ জন্মিয়া থাকে তবে সে স্থলে তাঁহার কর্তব্য কী সে প্রশ্ন তিনি বারবার নিজেকে জিজ্ঞাসা করিয়াছেন। প্রকাশ্যভাবে ব্রাহ্মধর্মে দীক্ষা লওয়ার পর তাঁহার পরিবারে আবার এই একটা সংকটের সময় উপস্থিত হইয়াছে। সেইজন্য এক দিকে একটা ভয় এবং কষ্ট তাঁহাকে ভিতরে ভিতরে পীড়ন করিতেছে, অন্য দিকে তাঁহার সমস্ত চিত্তশক্তি জাগ্রত হইয়া উঠিয়া বলিতেছে, "ব্রাহ্মধর্ম গ্রহণের সময় যেমন একমাত্র ঈশ্বরের দিকে দৃষ্টি রাখিয়াই কঠিন পরীক্ষায় উত্তীর্ণও হইয়াছি, সত্যকেই সুখ সম্পত্তি সমাজ সকলের ঊর্ধ্বে স্বীকার করিয়া জীবন চিরদিনের মতো ধন্য হইয়াছে, এখনো যদি সেইরূপ পরীক্ষার দিন উপস্থিত হয় তবে তাঁহার দিকেই লক্ষ রাখিয়া উত্তীর্ণ হইব।'

 

ললিতার প্রশ্নের উত্তরে পরেশবাবু কহিলেন, "বিনয়কে আমি তো খুব ভালো বলেই জানি। তাঁর বিদ্যাবুদ্ধিও যেমন চরিত্রও তেমনি।"

 

একটুখানি চুপ করিয়া থাকিয়া ললিতা কহিল, "গৌরবাবুর মা এর মধ্যে দুদিন আমাদের বাড়ি এসেছিলেন। সুচিদিদিকে নিয়ে তাঁর ওখানে আজ একবার যাব?"

 

পরেশবাবু ক্ষণকালের জন্য উত্তর দিতে পারিলেন না। তিনি নিশ্চয় জানিতেন বর্তমান আলোচনার সময় এইরূপ যাতায়াতে তাঁহাদের নিন্দা আরো প্রশ্রয় পাইবে। কিন্তু তাঁহার মন বলিয়া উঠিল, "যতক্ষণ ইহা অন্যায় নহে ততক্ষণ আমি নিষেধ করিতে পারিব না।' কহিলেন, "আচ্ছা, যাও। আমার কাজ আছে, নইলে আমিও তোমাদের সঙ্গে যেতুম।"