বিনয় যেখানে এই কয়দিন অতিথিরূপে ও বন্ধুরূপে এমন নিশ্চিতভাবে পদার্পণ করিয়াছিল তাহার তলদেশে সামাজিক আগ্নেয়গিরি এমন সচেষ্টভাবে উত্তপ্ত হইয়া আছে তাহা সে স্বপ্নেও জানিত না। প্রথম যখন সে পরেশবাবুর পরিবারের সঙ্গে মিশিতেছিল তখন তাহার মনে যথেষ্ট সংকোচ ছিল; কোথায় কতদূর পর্যন্ত তাহার অধিকারের সীমা তাহা সে নিশ্চিত জানিত না বলিয়া সর্বদা ভয়ে ভয়ে চলিত। ক্রমে যখন তাহার ভয় ভাঙিয়া গেল তখন কোথাও যে কিছুমাত্র বিপদের শঙ্কা আছে তাহা তাহার মনেও হয় নাই। আজ হঠাৎ যখন শুনিল তাহার ব্যবহারে সমাজের লোকের নিকট ললিতাকে নিন্দিত হইতে হইতেছে তখন তাহার মাথায় বজ্র পড়িল। বিশেষত সকলের চেয়ে তাহার ক্ষোভের কারণ হইল এইজন্য যে, ললিতার সম্বন্ধে তাহার হৃদয়ের উত্তাপমাত্র সাধারণ বন্ধুত্বের রেখা ছাড়াইয়া অনেক ঊর্ধ্বে উঠিয়াছিল তাহা সে নিজে জানিত এবং বর্তমান ক্ষেত্রে যেখানে পরস্পরের সমাজ এমন বিভিন্ন সেখানে এরূপ তাপাধিক্যকে সে মনে মনে অপরাধ বলিয়াই গণ্য করিত। সে অনেক বার মনে করিয়াছে এই পরিবারের বিশ্বস্ত অতিথিরূপে আসিয়া সে নিজের ঠিক স্থানটি রাখিতে পারে নাই-- এক জায়গায় সে কপটতা করিতেছে; তাহার মনের ভাবটি এই পরিবারের লোকের কাছে ঠিকমত প্রকাশ পাইলে তাহার পক্ষে লজ্জার কারণ হইবে।


 

এমন সময় যখন একদিন মধ্যাহ্নে বরদাসুন্দরী পত্র লিখিয়া বিনয়কে বিশেষ করিয়া ডাকিয়া আনিয়া জিজ্ঞাসা করিলেন-- "বিনয়বাবু, আপনি তো হিন্দু?' এবং বিনয় তাহা স্বীকার করিলে পুনরায় প্রশ্ন করিলেন-- "হিন্দুসমাজ আপনি তো ত্যাগ করিতে পারিবেন না?' এবং বিনয় তাহা তাহার পক্ষে অসম্ভব জানাইলে বরদাসুন্দরী যখন বলিয়া উঠিলেন "তবে কেন আপনি'-- তখন সেই "তবে কেন'র কোনো উত্তর বিনয়ের মুখে জোগাইল না। সে একেবারে মাথা হেঁট করিয়া বসিয়া রহিল। তাহার মনে হইল সে যেন ধরা পড়িয়াছে; তাহার এমন একটা জিনিস এখানে সকলের কাছে প্রকাশ হইয়া পড়িয়াছে যাহা সে চন্দ্রসূর্যবায়ুর কাছেও গোপন করিতে চাহিয়াছিল। তাহার কেবলই মনে হইতে লাগিল-- পরেশবাবু কী মনে করিতেছেন, ললিতা কী মনে করিতেছে, সুচরিতাই বা তাহাকে কী ভাবিতেছে! দেবদূতের কোন্‌ ভ্রমক্রমে এই-যে স্বর্গলোকে কিছুদিনের মতো তাহার স্থান হইয়াছিল-- অনধিকার-প্রবেশের সমস্ত লজ্জা মাথায় করিয়া লইয়া এখান হইতে আজ তাহাকে একেবারে নির্বাসিত হইতে হইবে।

 

তাহার পরে পরেশের দরজা পার হইয়াই প্রথমেই যেই সে ললিতাকে দেখিতে পাইল তাহার মনে হইল "ললিতার নিকট হইতে এই শেষ-বিদায়ের মুহূর্তে তাহার কাছে একটা মস্ত অপমান স্বীকার করিয়া লইয়া পূর্বপরিচয়ের একটা প্রলয় সমাধান করিয়া দিয়া যাই'--কিন্তু কী করিলে তাহা হয় ভাবিয়া পাইল না; তাই ললিতার মুখের দিকে না চাহিয়া নিঃশব্দে একটি নমস্কার করিয়া চলিয়া গেল।

 

এই তো সেদিন পর্যন্ত বিনয় পরেশের পরিবারের বাহিরেই ছিল-- আজও সেই বাহিরে আসিয়া দাঁড়াইল। কিন্তু এ কী প্রভেদ! সেই বাহির আজ এমন শূন্য কেন? তাহার পূর্বের জীবনে তো কোনো ক্ষতি হয় নাই-- তাহার গোরা, তাহার আনন্দময়ী তো আছে। কিন্তু তবু তাহার মনে হইতে লাগিল মাছ যেন জল হইতে ডাঙায় উঠিয়াছে-- যে দিকে ফিরিতেছে কোথাও সে যেন জীবনের অবলম্বন পাইতেছে না। এই হর্ম্যসংকুল শহরের জনাকীর্ণ রাজপথে বিনয় সর্বত্রই নিজের জীবনের একটা ছায়াময় পাণ্ডুবর্ণ সর্বনাশের চেহারা দেখিতে লাগিল। এই বিশ্বব্যাপী শুষ্কতায় শূন্যতায় সে নিজেই আশ্চর্য হইয়া গেল। কেন এমন হইল, কখন এমন হইল, কী করিয়া এ সম্ভব হইল, এই কথাই সে একটা হৃদয়হীন নিরুত্তর শূন্যের কাছে বার বার প্রশ্ন করিতে লাগিল।


 

"বিনয়বাবু! বিনয়বাবু!"

 

বিনয় পিছন ফিরিয়া দেখিল, সতীশ। তাহাকে বিনয় আলিঙ্গন করিয়া ধরিল। কহিল, "কী ভাই, কী বন্ধু!" বিনয়ের কণ্ঠ যেন অশ্রুতে ভরিয়া আসিল। পরেশবাবুর ঘরে এই বালকটিও যে কতখানি মাধুর্য মিশাইয়াছিল তাহা বিনয় আজ যেমন অনুভব করিল এমন বুঝি কোনোদিন করে নাই।

 

সতীশ কহিল, "আপনি আমাদের ওখানে কেন যান না? কাল আমাদের ওখানে লাবণ্যদিদি ললিতাদিদি খাবেন, মাসি আপনাকে নেমন্তন্ন করবার জন্যে পাঠিয়েছেন।"

 

বিনয় বুঝিল মাসি কোনো খবর রাখেন না। কহিল, "সতীশবাবু, মাসিকে আমার প্রণাম জানিয়ো-- কিন্তু আমি তো যেতে পারব না।"

 

সতীশ অনুনয়ের সহিত বিনয়ের হাত ধরিয়া কহিল, "কেন পারবেন না? আপনাকে যেতেই হবে, কিছুতেই ছাড়ব না।"

 

সতীশের এত অনুরোধের বিশেষ একটু কারণ ছিল। তাহার ইস্কুলে "পশুর প্রতি ব্যবহার" সম্বন্ধে তাহাকে একটি রচনা লিখিতে দিয়াছিল, সেই রচনায় সে পঞ্চাশের মধ্যে বিয়াল্লিশ নম্বর পাইয়াছিল-- তাহার ভারি ইচ্ছা বিনয়কে সেই লেখাটা দেখায়। বিনয় যে খুব একজন বিদ্বান এবং সমজদার তাহা সে জানিত; সে নিশ্চয় ঠিক করিয়াছিল বিনয়ের মতো রসজ্ঞ লোক তাহার লেখার ঠিক মূল্য বুঝিতে পারিবে। বিনয় যদি তাহার লেখার শ্রেষ্ঠতা স্বীকার করে তাহা হইলে অরসিক লীলা সতীশের প্রতিভা সম্বন্ধে অবজ্ঞা প্রকাশ করিলে অশ্রদ্ধেয় হইবে। নিমন্ত্রণটা মাসিকে বলিয়া সে'ই ঘটাইয়াছিল-- বিনয় যখন তাহার লেখার উপরে রায় প্রকাশ করিবে তখন তাহার দিদিরাও সেখানে উপস্থিত থাকে ইহাই তাহার ইচ্ছা।


 

বিনয় কোনোমতেই নিমন্ত্রণে উপস্থিত হইতে পারিবে না শুনিয়া সতীশ অত্যন্ত মুষড়িয়া গেল।

 

বিনয় তাহার গলা জড়াইয়া ধরিয়া কহিল, "সতীশবাবু, তুমি আমাদের বাড়ি চলো।"

 

সতীশের পকেটেই সেই লেখাটা ছিল, সুতরাং বিনয়ের আহ্বান সে অগ্রাহ্য করিতে পারিল না। কবিযশঃপ্রার্থী বালক তাহাদের বিদ্যালয়ের আসন্ন পরীক্ষার সময়ে সময় নষ্ট করার অপরাধ স্বীকার করিয়াই বিনয়ের বাসায় গেল।

 

বিনয় যেন তাহাকে কোনোমতেই ছাড়িতে চাহিল না। তাহার লেখা তো শুনিলই-- প্রশংসা যাহা করিল তাহাতে সমালোচকের অপ্রমত্ত নিরপেক্ষতা প্রকাশ পাইল না। তাহার উপরে বাজার হইতে জলখাবার কিনিয়া তাহাকে খাওয়াইল।

 

তাহার পরে সতীশকে তাহাদের বাড়ির কাছাকাছি পৌঁছাইয়া দিয়া অনাবশ্যক ব্যাকুলতার সহিত কহিল, "সতীশবাবু, তবে আসি ভাই!"

 

সতীশ তাহার হাত ধরিয়া টানাটানি করিয়া কহিল, "না, আপনি আমাদের বাড়িতে আসুন।"


 

আজ এ অনুনয়ে কোনো ফল হইল না।

 

স্বপ্নাবিষ্টের মতো চলিতে চলিতে বিনয় আনন্দময়ীর বাড়িতে আসিয়া পৌঁছিল, কিন্তু তাঁহার সঙ্গে দেখা করিতে পারিল না। ছাতের উপরে যে ঘরে গোরা শুইত সেই নির্জন ঘরে প্রবেশ করিল-- এই ঘরে তাহাদের বাল্যবন্ধুত্বের কত সুখময় দিন এবং কত সুখময় রাত্রি কাটিয়াছে; কত আনন্দালাপ, কত সংকল্প, কত গভীর বিষয়ের আলোচনা; কত প্রণয়কলহ এবং সে কলহের প্রীতিসুধাপূর্ণ অবসান! সেই তাহার পূর্বজীবনের মধ্যে বিনয় তেমনি করিয়া আপনাকে ভুলিয়া প্রবেশ করিতে চাহিল-- কিন্তু মাঝখানের এই কয়দিনের নূতন পরিচয় পথরোধ করিয়া দাঁড়াইল, তাহাকে ঠিক সেই জায়গাটিতে ঢুকিতে দিল না। জীবনের কেন্দ্র যে কখন সরিয়া আসিয়াছে এবং কক্ষপথের যে কখন পরিবর্তন ঘটিয়াছে। তাহা এতদিন বিনয় সুস্পষ্ট করিয়া বুঝিতে পারে নাই-- আজ যখন কোনো সন্দেহ রহিল না তখন ভীত হইয়া উঠিল।

 

ছাতে কাপড় শুকাইতে দিয়াছিলেন, অপরাহ্নে রৌদ্র পড়িয়া আসিলে আনন্দময়ী যখন তুলিতে আসিলেন তখন গোরার ঘরে বিনয়কে দেখিয়া তিনি আশ্চর্য হইয়া গেলেন। তাড়াতাড়ি তাহার পাশে আসিয়া তাহার গায়ে হাত দিয়া কহিলেন, "বিনয়, কী হয়েছে বিনয়? তোর মুখ অমন সাদা হয়ে গেছে কেন?"


 

বিনয় উঠিয়া বসিল; কহিল, "মা, আমি পরেশবাবুদের বাড়িতে প্রথম যখন যাতায়াত করতে আরম্ভ করি, গোরা রাগ করত। তার রাগকে আমি তখন অন্যায় মনে করতুম-- কিন্তু অন্যায় তার নয়, আমারই নির্বুদ্ধিতা।"

 

আনন্দময়ী একটুখানি হাসিয়া কহিলেন, "তুই যে আমাদের খুব সুবুদ্ধি ছেলে তা আমি বলি নে, কিন্তু এ ক্ষেত্রে তোর বুদ্ধির দোষ কিসে প্রকাশ পেলে?"

 

বিনয় কহিল, "মা, আমাদের সমাজ যে একেবারেই ভিন্ন সে কথা আমি একেবারেই বিবেচনা করি নি। ওঁদের বন্ধুত্বে ব্যবহারে দৃষ্টান্তে আমার খুব আনন্দ এবং উপকার বোধ হচ্ছিল, তাতেই আমি আকৃষ্ট হয়েছিলুম, আর-কোনো কথা যে চিন্তা করবার আছে এক মুহূর্তের জন্য সে আমার মনে উদয় হয় নি।"

 

আনন্দময়ী কহিলেন, "তোর কথা শুনে এখনো তো আমার মনে উদয় হচ্ছে না।"

 

বিনয় কহিল, "মা, তুমি জান না, সমাজে আমি তাঁদের সম্বন্ধে ভারি একটা অশান্তি জাগিয়ে দিয়েছি-- লোকে এমন-সব নিন্দা করতে আরম্ভ করেছে যে আমি আর সেখানে--"

 

আনন্দময়ী কহিলেন, "গোরা একটা কথা বার বার বলে, সেটা আমার কাছে খুব খাঁটি মনে হয়। সে বলে, যেখানে ভিতরে কোথাও একটা অন্যায় আছে সেখানে বাইরে শান্তি থাকাটাই সকলের চেয়ে অমঙ্গল। ওঁদের সমাজে যদি অশান্তি জেগে থাকে তা হলে তোর অনুতাপ করবার কোনো দরকার দেখি নে, দেখবি তাতে ভালোই হবে। তোর নিজের ব্যবহারটা খাঁটি থাকলেই হল।"


 

ঐখানেই তো বিনয়ের মস্ত খটকা ছিল। তাহার নিজের ব্যবহারটা অনিন্দনীয় কি না সেইটে সে কোনোমতেই বুঝিয়া উঠিতে পারিতেছিল না। ললিতা যখন ভিন্নসমাজভুক্ত, তাহার সঙ্গে বিবাহ যখন সম্ভবপর নহে, তখন তাহার প্রতি বিনয়ের অনুরাগটাই একটা গোপন পাপের মতো তাহাকে ক্লিষ্ট করিতেছিল এবং এই পাপের নিদারুণ প্রায়শ্চিত্তকাল যে উপস্থিত হইয়াছে এই কথাই স্মরণ করিয়া সে পীড়িত হইতেছিল।

 

বিনয় হঠাৎ বলিয়া উঠিল, "মা, শশিমুখীর সঙ্গে আমার বিবাহের যে প্রস্তাব হয়েছিল সেটা হয়ে চুকে গেলেই ভালো হত। আমার যেখানে ঠিক জায়গা সেইখানেই কোনোমতে আমার বদ্ধ হয়ে থাকা উচিত-- এমন হওয়া উচিত যে, কিছুতেই সেখান থেকে আর নড়তে না পারি।"

 

আনন্দময়ী হাসিয়া কহিলেন, "অর্থাৎ, শশিমুখীকে তোর ঘরের বউ না করে তোরা ঘরের শিকল করত চাস-- শশীর কী সুখেরই কপাল!"

 

এমন সময় বেহারা আসিয়া খবর দিল, পরেশবাবুর বাড়ির দুই মেয়ে আসিয়াছেন। শুনিয়া বিনয়ের বুকের মধ্যে ধড়াস করিয়া উঠিল। তাহার মনে হইল, বিনয়কে সতর্ক করিয়া দিবার জন্য তাহারা আনন্দময়ীর কাছে নালিশ জানাইতে আসিয়াছে। সে একেবারে দাঁড়াইয়া উঠিয়া কহিল, "আমি যাই মা!"


 

আনন্দময়ী উঠিয়া দাঁড়াইয়া তাহার হাত ধরিয়া কহিলেন, "একেবারে বাড়ি ছেড়ে যাস নে বিনয়! নীচের ঘরে একটু অপেক্ষা কর্‌।"

 

নীচে যাইতে যাইতে বিনয় বার বার বলিতে লাগিল, "এর তো কোনো দরকার ছিল না। যা হয়ে গেছে তা হয়ে গেছে, কিন্তু আমি তো মরে গেলেও আর সেখানে যেতুম না। অপরাধের শাস্তি আগুনের মতো যখন একবার জ্বলে ওঠে তখন অপরাধী দগ্ধ হয়ে ম'লেও সেই শাস্তির আগুন যেন নিবতেই চায় না।'

 

একতলায় রাস্তার ধারে গোরার যে ঘর ছিল সেই ঘরে বিনয় যখন প্রবেশ করিতে যাইতেছে এমন সময় মহিম তাঁহার স্ফীত উদরটিকে চাপকানের বোতাম-বন্ধন হইতে মুক্তি দিতে দিতে আপিস হইতে বাড়ি ফিরিয়া আসিলেন। বিনয়ের হাত ধরিয়া কহিলেন, "এই-যে বিনয়! বেশ! আমি তোমাকে খুঁজছি।"

 

বলিয়া বিনয়কে গোরার ঘরের মধ্যে লইয়া গিয়া একটা চৌকিতে বসাইয়া নিজেও বসিলেন এবং পকেট হইতে ডিবা বাহির করিয়া বিনয়কে একটি পান খাইতে দিলেন।

 

"ওরে তামাক নিয়ে আয় রে" বলিয়া একটা হুংকার দিয়া তিনি একেবারেই কাজের কথা পাড়িলেন। জিজ্ঞাসা করিলেন, "সেই বিষয়টার কী স্থির হল? আর তো--"

 

দেখিলেন বিনয়ের ভাবখানা পূর্বের চেয়ে অনেকটা নরম। খুব যে একটা উৎসাহ তাহা নয় বটে, কিন্তু ফাঁকি দিয়া কোনোমতে কথাটাকে এড়াইবার চেষ্টাও দেখা যায় না। মহিম তখনই দিন-ক্ষণ একেবারে পাকা করিতে চান; বিনয় কহিল, "গোরা ফিরে আসুক-না।"

 

মহিম আশ্বস্ত হইয়া কহিলেন, "সে তো আর দিন কয়েক আছে। বিনয়, কিছু জলখাবার আনতে বলে দিই-- কী বল? তোমার মুখ আজ ভারি শুকনো দেখাচ্ছে যে! কিছু অসুখ-বিসুখ করে নি তো?"

 

জলখাবারের দায় হইতে বিনয় নিষ্কৃতি লাভ করিলে মহিম নিজের ক্ষুধানিবৃত্তির অভিপ্রায়ে বাড়ির ভিতর গমন করিলেন। বিনয় গোরার টেবিলের উপর হইতে যে-কোনো একখানা বই টানিয়া লইয়া পাতা উলটাইতে লাগিল, তাহার পরে বই ফেলিয়া ঘরের এক ধার হইতে আর-এক ধার পর্যন্ত পায়চারি করিতে থাকিল।

 

বেহারা আসিয়া কহিল, "মা ডাকছেন।"

 

বিনয় জিজ্ঞাসা করিল, "কাকে ডাকছেন?"

 

বেহারা কহিল, "আপনাকে।"

 

বিনয় জিজ্ঞাসা করিল, "আর-সকলে আছেন?"

 

বেহারা কহিল, "আছেন।"

 

পরীক্ষাঘরের মুখে ছাত্র যেমন করিয়া যায় বিনয় তেমনি করিয়া উপরে চলিল। ঘরের দ্বারের কাছে আসিয়া একটু ইতস্তত করিতেই সুচরিতা পূর্বের মতোই তাহার সহজ সৌহার্দ্যের স্নিগ্ধকণ্ঠে কহিল, "বিনয়বাবু, আসুন।" সেই স্বর শুনিয়া বিনয়ের মনে হইল যেন সে একটা অপ্রত্যাশিত ধন পাইল।

 

বিনয় ঘরে ঢুকিলে সুচরিতা এবং ললিতা তাহাকে দেখিয়া আশ্চর্য হইল। সে যে কত অকস্মাৎ কী কঠিন আঘাত পাইয়াছে তাহা এই অল্প সময়ের মধ্যে তাহার মুখে চিহ্নিত হইয়া গিয়াছে। সে সরস শ্যামল ক্ষেত্রের উপর দিয়া হঠাৎ কোথা হইতে পঙ্গপাল পড়িয়া চলিয়া গিয়াছে বিনয়ের নিত্যসহাস্য মুখের সেই ক্ষেত্রের মতো চেহারা হইয়াছে। ললিতার মনে বেদনা এবং করুণার সঙ্গে একটু আনন্দের আভাসও দেখা দিল।

 

অন্য দিন হইলে ললিতা সহসা বিনয়ের সঙ্গে কথা আরম্ভ করিত না-- আজ যেমনি বিনয় ঘরে প্রবেশ করিল অমনি সে বলিয়া উঠিল, "বিনয়বাবু, আপনার সঙ্গে আমাদের একটা পরামর্শ আছে।"

 

বিনয়ের বুকে কে যেন হঠাৎ একটা শব্দভেদী আনন্দের বাণ ছুঁড়িয়া মারিল। সে উল্লাসে চকিত হইয়া উঠিল। তাহার বিবর্ণ ম্লান মুখে মুহূর্তেই দীপ্তির সঞ্চার হইল।

 

ললিতা কহিল, "আমরা কয় বোনে মিলে একটি ছোটোখাটো মেয়ে-ইস্কুল করতে চাই।"

 

বিনয় উৎসাহিত হইয়া উঠিয়া কহিল, "মেয়ে-ইস্কুল করা অনেক দিন থেকে আমার জীবনের একটা সংকল্প।"

 

ললিতা কহিল, "আপনাকে এ বিষয়ে আমাদের সাহায্য করতে হবে।"

 

বিনয় কহিল, "আমার দ্বারা যা হতে পারে তার কোনো ত্রুটি হবে না। আমাকে কী করতে হবে বলুন।"

 

ললিতা কহিল, "আমরা ব্রাহ্ম বলে হিন্দু অভিভাবকেরা আমাদের বিশ্বাস করে না। এ বিষয়ে আপনাকে চেষ্টা দেখতে হবে।"

 

বিনয় উদ্দীপ্ত হইয়া উঠিয়া কহিল, "আপনি কিচ্ছু ভয় করবেন না-- আমি পারব।"

 

আনন্দময়ী কহিলেন, "তা ও খুব পারবে। লোককে কথায় ভুলিয়ে বশ করতে ওর জুড়ি কেউ নেই।"

 

ললিতা কহিল, "বিদ্যালয়ের কাজকর্ম যে নিয়মে যেরকম করে চালানো উচিত-- সময় ভাগ করা, ক্লাস ভাগ করা, বই ঠিক করে দেওয়া, এ-সমস্তই আপনাকে করে দিতে হবে।"

 

এ কাজটাও বিনয়ের পক্ষে শক্ত নহে, কিন্তু তাহার ধাঁধা লাগিয়া গেল। বরদাসুন্দরী তাঁহার মেয়েদের সহিত তাহাকে মিশিতে নিষেধ করিয়া দিয়াছেন এবং সমাজে তাহাদের বিরুদ্ধে আন্দোলন চলিতেছে, এ কথাটা কি ললিতা একেবারেই জানে না? এ স্থলে বিনয় যদি ললিতার অনুরোধ রাখিতে প্রতিশ্রুত হয় তবে সেটা অন্যায় এবং ললিতার পক্ষে অনিষ্ঠকর হইবে কি না এই প্রশ্ন তাহাকে আঘাত করিতে লাগিল। এ দিকে ললিতা যদি কোনো শুভকর্মে তাহার সাহায্য প্রার্থনা করে তবে সমস্ত চেষ্টা দিয়া সেই অনুরোধ পালন না করিবে এমন শক্তি বিনয়ের কোথায়?

 

এ পক্ষে সুচরিতাও আশ্চর্য হইয়া গেছে। সে স্বপ্নেও মনে করে নাই ললিতা হঠাৎ এমন করিয়া বিনয়কে মেয়ে-ইস্কুলের জন্য অনুরোধ করিবে। একে তো বিনয়কে লইয়া যথেষ্ট জটিলতার সৃষ্টি হইয়াছে তাহার পরে এ আবার কী কাণ্ড! ললিতা জানিয়া শুনিয়া ইচ্ছাপূর্বক এই ব্যাপারটি ঘটাইয়া তুলিতে উদ্যত হইয়াছে দেখিয়া সুচরিতা ভীত হইয়া উঠিল। ললিতার মনে বিদ্রোহ জাগিয়া উঠিয়াছে তাহা সে বুঝিল, কিন্তু বেচারা বিনয়কে এই উৎপাতের মধ্যে জড়িত করা কি তাহার উচিত হইতেছে? সুচরিতা উৎকণ্ঠিত হইয়া বলিয়া উঠিল, "এ সম্বন্ধে একবার বাবার সঙ্গে পরামর্শ করতে হবে তো। মেয়ে-ইস্কুলে ইন্‌সপেক্টারি পদ পেলেন বলে বিনয়বাবু এখনই যেন খুব বেশি আশান্বিত হয়ে না ওঠেন।"

 

সুচরিতা কৌশলে প্রস্তাবটাকে যে বাধা দিল তাহা বিনয় বুঝিতে পারিল, ইহাতে তাহার মনে আরো খটকা বাজিল। বেশ বোঝা যাইতেছে, যে সংকট উপস্থিত হইয়াছে তাহা সুচরিতা জানে, সুতরাং নিশ্চয়ই তাহা ললিতার অগোচর নহে, তবে ললিতা কেন--

 

কিছুই স্পষ্ট হইল না।

 

ললিতা কহিল, "বাবাকে তো জিজ্ঞাসা করতেই হবে। বিনয়বাবু সম্মত আছেন জানতে পারলেই তাঁকে বলব। তিনি কখনোই আপত্তি করবেন না-- তাঁকেও আমাদের এই বিদ্যালয়ের মধ্যে থাকতে হবে।"

 

আনন্দময়ীর দিকে ফিরিয়া কহিল, "আপনাকেও আমরা ছাড়ব না।"

 

আনন্দময়ী হাসিয়া কহিলেন, "আমি তোমাদের ইস্কুলের ঘর ঝাঁট দিয়ে আসতে পারব। তার বেশি কাজ আমার দ্বারা আর কী হবে?"

 

বিনয় কহিল, "তা হলেই যথেষ্ট হবে মা! বিদ্যালয় একেবারে নির্মল হয়ে উঠবে।"

 

সুচরিতা ও ললিতা বিদায় লইলে পর বিনয় একেবারে পদব্রজে ইডেন গার্ডেন অভিমুখে চলিয়া গেল। মহিম আনন্দময়ীর কাছে আসিয়া কহিলেন, "বিনয় তো দেখলুম অনেকটা রাজি হয়ে এসেছে-- এখন যত শীঘ্র পারা যায় কাজটা সেরে ফেলাই ভালো-- কী জানি আবার কখন মত বদলায়।"

 

আনন্দময়ী বিস্মিত হইয়া কহিলেন, "সে কী কথা! বিনয় আবার রাজি হল কখন? আমাকে তো কিছু বলে নি।"

 

মহিম কহিলেন, "আজই আমার সঙ্গে তার কথাবার্তা হয়ে গেছে। সে বললে, গোরা এলেই দিন স্থির করা যাবে।"

 

আনন্দময়ী মাথা নাড়িয়া কহিলেন, "মহিম, আমি তোমাকে বলছি, তুমি ঠিক বোঝ নি।"

 

মহিম কহিলেন, "আমার বুদ্ধি যতই মোটা হোক, সাদা কথা বোঝবার আমার বয়স হয়েছে এ নিশ্চয় জেনো।"

 

আনন্দময়ী কহিলেন, "বাছা, আমার উপর তুমি রাগ করবে আমি জানি, কিন্তু আমি দেখছি এই নিয়ে একটা গোল বাধবে।"

 

মহিম মুখ গম্ভীর করিয়া কহিলেন, "গোল বাধালেই গোল বাধে।"

 

আনন্দময়ী কহিলেন, "মহিম, আমাকে তোমরা যা বল সমস্তই আমি সহ্য করব, কিন্তু যাতে কোনো অশান্তি ঘটতে পারে তাতে আমি যোগ দিতে পারি নে-- সে তোমাদেরই ভালোর জন্যে।"

 

মহিম নিষ্ঠুরভাবে কহিলেন, "আমাদের ভালোর কথা ভাববার ভার যদি আমাদেরই 'পরে দাও তা হলে তোমাকেও কোনো কথা শুনতে হয় না, আর আমাদেরও হয়তো ভালোই হয়। বরঞ্চ শশিমুখীর বিয়েটা হয়ে গেলে তার পরে আমাদের ভালোর চিন্তা কোরো। কী বল?"

 

আনন্দময়ী ইহার পরে কোনো উত্তর না করিয়া একটি দীর্ঘনিশ্বাস ফেলিলেন এবং মহিম পকেটের ডিবা হইতে একটি পান বাহির করিয়া চিবাইতে চিবাইতে চলিয়া গেলেন।