ললিতা পরেশবাবুকে আসিয়া কহিল, "আমরা ব্রাহ্ম বলে কোনো হিন্দু মেয়ে আমাদের কাছে পড়তে আসতে চায় না-- তাই মনে করছি হিন্দুসমাজের কাউকে এর মধ্যে রাখলে কাজের সুবিধা হবে। কী বল বাবা?"

 

পরেশবাবু জিজ্ঞাসা করিলেন, "হিন্দুসমাজের কাউকে পাবে কোথায়?"

 

ললিতা খুব কোমর বাঁধিয়া আসিয়াছিল বটে, তবু বিনয়ের নাম করিতে হঠাৎ তাহার সংকোচ উপস্থিত হইল; জোর করিয়া সংকোচ কাটাইয়া কহিল, "কেন, তা কি পাওয়া যাবে না? এই-যে বিনয়বাবু আছেন-- কিংবা--"

 

এই কিংবাটা নিতান্তই একটা ব্যর্থ প্রয়োগ, অব্যয় পদের অপব্যয় মাত্র। ওটা অসমাপ্তই রহিয়া গেল।


 

পরেশ কহিলেন, "বিনয়! বিনয় রাজি হবেন কেন?"

 

ললিতার অভিমানে আঘাত লাগিল। বিনয়বাবু রাজি হবেন না! ললিতা এটুকু বেশ বুঝিয়াছে, বিনয়বাবুকে রাজি করানো ললিতার পক্ষে অসাধ্য নহে।

 

ললিতা কহিল, "তা তিনি রাজি হতে পারেন।"

 

পরেশ একটু স্থির হইয়া বসিয়া থাকিয়া কহিলেন, "সব কথা বিবেচনা করে দেখলে কখনোই তিনি রাজি হবেন না।"

 

ললিতার কর্ণমূল লাল হইয়া উঠিল। সে নিজের আঁচলে বাঁধা চাবির গোছা লইয়া নাড়িতে লাগিল।

 

তাঁহার এই নিপীড়িতা কন্যার মুখের দিকে তাকাইয়া পরেশের হৃদয় ব্যথিত হইয়া উঠিল। কিন্তু কোনো সান্ত্বনার বাক্য খুঁজিয়া পাইলেন না। কিছুক্ষণ পরে আস্তে আস্তে ললিতা মুখ তুলিয়া কহিল, "বাবা, তা হলে আমাদের এই ইস্কুলটা কোনোমতেই হতে পারবে না!"

 

পরেশ কহিলেন, "এখন হওয়ার অনেক বাধা দেখতে পাচ্ছি। চেষ্টা করতে গেলেই বিস্তর অপ্রিয় আলোচনাকে জাগিয়ে তোলা হবে।"


 

শেষকালে পানুবাবুরই জিত হইবে এবং অন্যায়ের কাছে নিঃশব্দে হার মানিতে হইবে, ললিতার পক্ষে এমন দুঃখ আর-কিছুই নাই। এ সম্বন্ধে তাহার বাপ ছাড়া আর-কাহারো শাসন সে এক মুহূর্ত বহন করিতে পারিত না। সে কোনো অপ্রিয়তাকে ডরায় না, কিন্তু অন্যায়কে কেমন করিয়া সহ্য করিবে! ধীরে ধীরে পরেশবাবুর কাছ হইতে সে উঠিয়া গেল।

 

নিজের ঘরে গিয়া দেখিল তাহার নামে ডাকে একখানা চিঠি আসিয়াছে। হাতের অক্ষর দেখিয়া বুঝিল তাহার বাল্যবন্ধু শৈলবালার লেখা। সে বিবাহিত, তাহার স্বামীর সঙ্গে বাঁকিপুরে থাকে।

 

চিঠির মধ্যে ছিল--

 

"তোমাদের সম্বন্ধে নানা কথা শুনিয়া মন বড়ো খারাপ ছিল। অনেক দিন হইতে ভাবিতেছি চিঠি লিখিয়া সংবাদ লইব-- সময় হইয়া উঠে নাই। কিন্তু পরশু একজনের কাছ হইতে (তাহার নাম করিব না) যে খবর পাইলাম শুনিয়া যেন মাথায় বজ্রাঘাত হইল। এ যে সম্ভব হইতে পারে তাহা মনেও করিতে পারি না। কিন্তু যিনি লিখিয়াছেন তাঁহাকে অবিশ্বাস করাও শক্ত। কোনো হিন্দু যুবকের সঙ্গে নাকি তোমার বিবাহের সম্ভাবনা ঘটিয়াছে। এ কথা যদি সত্য হয়' ইত্যাদি ইত্যাদি।

 

ক্রোধে ললিতার সর্বশরীর জ্বলিয়া উঠিল। সে এক মুহূর্ত অপেক্ষা করিতে পারিল না। তখনই সে চিঠির উত্তরে লিখিল--


 

"খবরটা সত্য কিনা ইহা জানিবার জন্য তুমি যে আমাকে প্রশ্ন জিজ্ঞাসা করিয়া পাঠাইয়াছ ইহাই আমার কাছে আশ্চর্য বোধ হইতেছে। ব্রাহ্মসমাজের লোক তোমাকে যে খবর দিয়াছে তাহার সত্যও কি যাচাই করিতে হইবে! এত অবিশ্বাস! তাহার পরে, কোনো হিন্দু যুবকের সঙ্গে আমার বিবাহের সম্ভাবনা ঘটিয়াছে সংবাদ পাইয়া তোমার মাথায় বজ্রাঘাত হইয়াছে, কিন্তু আমি তোমাকে নিশ্চয় বলিতে পারি ব্রাহ্মসমাজে এমন সুবিখ্যাত সাধু যুবক আছেন যাঁহার সঙ্গে বিবাহের আশঙ্কা বজ্রাঘাতের তুল্য নিদারুণ এবং আমি এমন দুই-একটি হিন্দু যুবককে জানি যাঁহাদের সঙ্গে বিবাহ যে কোনো ব্রাহ্মকুমারীর পক্ষে গৌরবের বিষয়। ইহার বেশি আর একটি কথাও আমি তোমাকে বলিতে ইচ্ছা করি না।'

 

এ দিকে সেদিনকার মতো পরেশবাবুর কাজ বন্ধ হইয়া গেল। তিনি চুপ করিয়া বসিয়া অনেকক্ষণ চিন্তা করিলেন। তাহার পরে ভাবিতে ভাবিতে ধীরে ধীরে সুচরিতার ঘরে গিয়া উপস্থিত হইলেন। পরেশের চিন্তিত মুখ দেখিয়া সুচরিতার হৃদয় ব্যথিত হইয়া উঠিল। কী লইয়া তাঁহার চিন্তা তাহাও সে জানে এবং এই চিন্তা লইয়াই সুচরিতা কয়দিন উদ্‌বিগ্ন হইয়া রহিয়াছে।

 

পরেশবাবু সুচরিতাকে লইয়া নিভৃত ঘরে বসিলেন এবং কহিলেন, "মা, ললিতা সম্বন্ধে ভাবনার সময় উপস্থিত হয়েছে।"

 

সুচরিতা পরেশবাবুর মুখে তাহার করুণাপূর্ণ দৃষ্টি রাখিয়া কহিল, "জানি বাবা!"


 

পরেশবাবু কহিলেন, "আমি সামাজিক নিন্দার কথা ভাবছি নে। আমি ভাবছি-- আচ্ছা ললিতা কি--"

 

পরেশের সংকোচ দেখিয়া সুচরিতা আপনিই কথাটাকে স্পষ্ট করিয়া লইতে চেষ্টা করিল। সে কহিল, "ললিতা বরাবর তার মনের কথা আমার কাছে খুলে বলে। কিন্তু কিছুদিন থেকে সে আমার কাছে আর তেমন করে ধরা দেয় না। আমি বেশ বুঝতে পারছি--"

 

পরেশ মাঝখান হইতে কহিলেন, "ললিতার মনে এমন কোনো ভাবের উদয় হয়েছে যেটা সে নিজের কাছেও স্বীকার করতে চাচ্ছে না। আমি ভেবে পাচ্ছি নে কী করলে ওর ঠিক-- তুমি কি বল বিনয়কে আমাদের পরিবারে যাতায়াত করতে দিয়ে ললিতার কোনো অনিষ্ট করা হয়েছে?"

 

সুচরিতা কহিল, "বাবা, তুমি তো জান বিনয়বাবুর মধ্যে কোনো দোষ নেই-- তাঁর নির্মল স্বভাব-- তাঁর মতো স্বভাবতই ভদ্রলোক খুব অল্পই দেখা যায়।"

 

পরেশবাবু যেন একটা কোন্‌ নূতন তত্ত্ব লাভ করিলেন। তিনি বলিয়া উঠিলেন, "ঠিক কথা বলেছ, রাধে, ঠিক কথা বলেছ। তিনি ভালো লোক কিনা এইটেই দেখবার বিষয়-- অন্তর্যামী ঈশ্বরও তাই দেখেন। বিনয় যে ভালো লোক, সেখানে যে আমার ভুল হয় নি, সেজন্যে আমি তাঁকে বার বার প্রণাম করি।"


 

একটা জাল কাটিয়া গেল-- পরেশবাবু যেন বাঁচিয়া গেলেন। পরেশবাবু তাঁহার দেবতার কাছে অন্যায় করেন নাই। ঈশ্বর যে তুলাদণ্ডে মানুষকে ওজন করেন সেই নিত্যধর্মের তুলাকেই তিনি মানিয়াছেন-- তাহার মধ্যে তিনি নিজের সমাজের তৈরি কোনো কৃত্রিম বাটখারা মিশান নাই বলিয়া তাঁহার মনে আর কোনো গ্লানি রহিল না। এই অত্যন্ত সহজ কথাটা এতক্ষণ তিনি না বুঝিয়া কেন এমন পীড়া অনুভব করিতেছিলেন বলিয়া তাঁহার আশ্চর্য বোধ হইল। সুচরিতার মাথায় হাত রাখিয়া বলিলেন, "তোমার কাছে আমার আজ একটা শিক্ষা হল মা!"

 

সুচরিতা তৎক্ষণাৎ তাঁহার পায়ের ধুলা লইয়া কহিল, "না না, কী বল বাবা!"

 

পরেশবাবু কহিলেন, "সম্প্রদায় এমন জিনিস যে, মানুষ যে মানুষ, এই সকলের চেয়ে সহজ কথাটাই সে একেবারে ভুলিয়ে দেয়-- মানুষ ব্রাহ্ম কি হিন্দু এই সমাজ-গড়া কথাটাকেই বিশ্বসত্যের চেয়ে বড়ো করে তুলে একটা পাক তৈরি করে-- এতক্ষণ মিথ্যা তাতে ঘুরে মরছিলুম।"

 

একটু চুপ করিয়া থাকিয়া পরেশ কহিলেন, "ললিতা তার মেয়ে-ইস্কুলের সংকল্প কিছুতেই ছাড়তে পারছে না। সে এ সম্বন্ধে বিনয়ের সাহায্য নেবার জন্যে আমার সম্মতি চায়।"

 

সুচরিতা কহিল, "না বাবা, এখন কিছুদিন থাক্‌।"


 

ললিতাকে তিনি নিষেধ করিবামাত্র সে যে তাহার ক্ষুব্ধ হৃদয়ের সমস্ত বেগ দমন করিয়া উঠিয়া চলিয়া গেল সেই ছবিটি পরেশের স্নেহপূর্ণ হৃদয়কে অত্যন্ত ক্লেশ দিতেছিল। তিনি জানিতেন, তাঁহার তেজস্বিনী কন্যার প্রতি সমাজ যে অন্যায় উৎপীড়ন করিতেছে সেই অন্যায়ে সে তেমন কষ্ট পায় নাই যেমন এই অন্যায়ের বিরুদ্ধে সংগ্রাম করিতে বাধা পাইয়া, বিশেষত পিতার নিকট হইতে বাধা পাইয়া। এইজন্য তিনি তাঁহার নিষেধ উঠাইয়া লইবার জন্য ব্যগ্র হইয়াছিলেন। তিনি কহিলেন, "কেন রাধে, এখন থাকবে কেন?"

 

সুচরিতা কহিল, "নইলে মা ভারি বিরক্ত হয়ে উঠবেন।"

 

পরেশ ভাবিয়া দেখিলেন সে কথা ঠিক।

 

সতীশ ঘরে ঢুকিয়া সুচরিতার কানে কানে কী কহিল। সুচরিতা কহিল, "না ভাই বক্তিয়ার, এখন না। কাল হবে।"

 

সতীশ বিমর্ষ হইয়া কহিল, "কাল যে আমার ইস্কুল আছে।"

 

পরেশ স্নেহহাস্য হাসিয়া কহিলেন, "কী সতীশ, কী চাই?"


 

সুচরিতা কহিল, "ওর একটা--"

 

সতীশ ব্যস্ত হইয়া উঠিয়া সুচরিতার মুখে হাত চাপা দিয়া কহিল, "না না, বোলো না, বোলো না।"

 

পরেশবাবু কহিলেন, "যদি গোপন কথা হয় তা হলে সুচরিতা বলবে কেন?"

 

সুচরিতা কহিল, "না বাবা, নিশ্চয় ওর ভারি ইচ্ছে যাতে এই গোপন কথাটা তোমার কানে ওঠে।"

 

সতীশ উচ্চৈঃস্বরে বলিয়া উঠিল, "কক্‌খনো না, নিশ্চয় না।"

 

বলিয়া সে দৌড় দিল।

 

বিনয় তাহার যে রচনার এত প্রশংসা করিয়াছিল সেই রচনাটা সুচরিতাকে দেখাইবার কথা ছিল। বলা বাহুল্য পরেশের সামনে সেই কথাটা সুচিরতার কানে কানে স্মরণ করাইয়া দিবার উদ্দেশ্যটা যে কী তাহা সুচরিতা ঠিক ঠাওরাইয়াছিল। এমন-সকল গভীর মনের অভিপ্রায় সংসারে যে এত সহজে ধরা পড়িয়া যায়, বেচারা সতীশের তাহা জানা ছিল না।