চারি দিন পরে একখানি চিঠি হাতে করিয়া হারানবাবু বরদাসুন্দরীর কাছে আসিয়া উপস্থিত হইলেন। আজকাল পরেশবাবুর আশা তিনি একেবারেই পরিত্যাগ করিয়াছেন।

 

হারানবাবু চিঠিখানি বরদাসুন্দরীর হাতে দিয়া কহিলেন, "আমি প্রথম হতেই আপনাদের সাবধান করে দিতে অনেক চেষ্টা করেছি। সেজন্যে আপনাদের অপ্রিয়ও হয়েছি। এখন এই চিঠি থেকেই বুঝতে পারবেন ভিতরে ভিতরে ব্যাপারটা কতদূর এগিয়ে পড়েছে।"

 

শৈলবালাকে ললিতা যে চিঠি লিখিয়াছিল সেই চিঠিখানি বরদাসুন্দরী পাঠ করিলেন। কহিলেন, "কেমন করে জানব বলুন। কখনো যা মনেও করতে পারি নি তাই ঘটছে। এর জন্যে কিন্তু আমাকে দোষ দেবেন না তা আমি বলে রাখছি। সুচরিতাকে যে আপনারা সকলে মিলে বড্ডো ভালো ভালো করে একেবারে তার মাথা ঘুরিয়ে দিয়েছেন-- ব্রাহ্মসমাজে অমন মেয়ে আর হয় না-- এখন আপনাদের ঐ আদর্শ ব্রাহ্ম মেয়েটির কীর্তি সামলান। বিনয়-গৌরকে তো উনিই এ বাড়িতে এনেছেন। আমি তবু বিনয়কে অনেকটা আমাদের পথেই টেনে আনছিলুম, তার পরে কোথা থেকে উনি ওঁর এক মাসিকে এনে আমাদেরই ঘরে ঠাকুর-পুজো শুরু করে দিলেন। বিনয়কেও এমনি বিগড়ে দিলেন যে, সে এখন আমাকে দেখলেই পালায়। এখন এ-সব যা-কিছু ঘটছে আপনাদের ঐ সুচরিতাই এর গোড়ায়। ও মেয়ে যে কেমন মেয়ে সে আমি বরাবরই জানতুম-- কিন্তু কখনো কোনো কথাটি কই নি, বরাবর ওকে এমন করেই মানুষ করে এসেছি যে কেউ টের পায় নি ও আমার আপন মেয়ে নয়-- আজ তার বেশ ফল পাওয়া গেল। এখন আপনাকে এ চিঠি মিথ্যা দেখাচ্ছেন-- আপনরা যা হয় করুন।"


 

হারানবাবু যে এক সময় বরদাসুন্দরীকে ভুল বুঝিয়াছিলেন সে কথা আজ স্পষ্ট স্বীকার করিয়া অত্যন্ত উদারভাবে অনুতাপ প্রকাশ করিলেন। অবশেষে পরেশবাবুকে ডাকিয়া আনা হইল।

 

"এই দেখো" বলিয়া বরদাসুন্দরী চিঠিখানা তাঁহার সম্মুখে টেবিলের উপর ফেলিয়া দিলেন। পরেশবাবু দু-তিন বার চিঠিখানা পড়িয়া কহিলেন, "তা, কী হয়েছে?"

 

বরদাসুন্দরী উত্তেজিত হইয়া কহিলেন, "কী হয়েছে! আর কী হওয়া চাই! আর বাকি রইলই বা কী! ঠাকুর-পুজো, জাত মেনে চলা, সবই হল, এখন কেবল হিন্দুর ঘরে তোমার মেয়ের বিয়ে হলেই হয়। তার পরে তুমি প্রায়শ্চিত্ত করে হিন্দুসমাজে ঢুকবে-- আমি কিন্তু বলে রাখছি--"

 

পরেশ ঈষৎ হাসিয়া কহিলেন, "তোমাকে কিছুই বলতে হবে না। অন্তত এখনো বলবার সময় হয় নি। কথা হচ্ছে এই যে, তোমরা কেন ঠিক করে বসে আছ হিন্দুর ঘরেই ললিতার বিবাহ স্থির হয়ে গেছে। এ চিঠিতে তো সেরকম কিছুই দেখছি নে।"

 

বরদাসুন্দরী কহিলেন, "কী হলে যে তুমি দেখতে পাও সে তো আজ পর্যন্ত বুঝতে পারলুম না। সময়মত যদি দেখতে পেতে তা হলে আজ এত কাণ্ড ঘটত না। চিঠিতে মানুষ এর চেয়ে আর কত খুলে লিখবে বলো তো।"


 

হারানবাবু কহিলেন, "আমার বোধ হয় ললিতাকে এই চিঠিখানি দেখিয়ে তার অভিপ্রায় কী তাকেই জিজ্ঞাসা করা উচিত। আপনারা যদি অনুমতি করেন তা হলে আমিই তাকে জিজ্ঞাসা করতে পারি।"

 

এমন সময় ললিতা ঝড়ের মতো ঘরের মধ্যে প্রবেশ করিয়া কহিল, "বাবা, এই দেখো, ব্রাহ্মসমাজ থেকে আজকাল এইরকম অজানা চিঠি আসছে।"

 

পরেশ চিঠি পড়িয়া দেখিলেন। বিনয়ের সঙ্গে ললিতার বিবাহ যে গোপনে স্থির হইয়া গিয়াছে পত্রলেখক তাহা নিশ্চিত ধরিয়া লইয়া নানাপ্রকার ভর্ৎসনা ও উপদেশ-দ্বারা চিঠি পূর্ণ করিয়াছে। সেইসঙ্গে, বিনয়ের মতলব যে ভালো নয়, সে যে দুইদিন পরেই তাহার ব্রাহ্ম স্ত্রীকে পরিত্যাগ করিয়া পুনরায় হিন্দুঘরে বিবাহ করিবে, এ-সমস্ত আলোচনাও ছিল।

 

পরেশের পড়া হইলে পর হারান চিঠিখানি লইয়া পড়িলেন; কহিলেন, "ললিতা, এই চিঠি পড়ে তোমার রাগ হচ্ছে? কিন্তু এইরকম চিঠি লেখবার হেতু কি তুমিই ঘটাও নি? তুমি নিজের হাতে এই চিঠি কেমন করে লিখলে বল দেখি।"

 

ললিতা মুহূর্তকাল স্তব্ধ থাকিয়া কহিল, "শৈলর সঙ্গে আপনার বুঝি এই সম্বন্ধে চিঠিপত্র চলছে?"


 

হারান তাহার স্পষ্ট উত্তর না দিয়া কহিলেন, "ব্রাহ্মসমাজের প্রতি কর্তব্য স্মরণ করে শৈল তোমার এই চিঠি পাঠিয়ে দিতে বাধ্য হয়েছে।"

 

ললিতা শক্ত হইয়া দাঁড়াইয়া কহিল, "এখন ব্রাহ্মসমাজ কী বলতে চান বলুন।"

 

হারান কহিলেন, "বিনয়বাবু ও তোমার সম্বন্ধে সমাজে এই-যে জনরব রাষ্ট্র হয়েছে এ আমি কোনোমতেই বিশ্বাস করতে পারি নে, কিন্তু তবু তোমার মুখ থেকে আমি এর স্পষ্ট প্রতিবাদ শুনতে চাই।"

 

ললিতার দুই চক্ষু আগুনের মতো জ্বলিতে লাগিল-- সে একটা চৌকির পিঠ কম্পিত হস্তে চাপিয়া ধরিয়া কহিল, "কেন, কোনোমতেই বিশ্বাস করতে পারেন না?"

 

পরেশ ললিতার পিঠে হাত বুলাইয়া কহিলেন, "ললিতা, এখন তোমার মন স্থির নেই, এ কথা পরে আমার সঙ্গে হবে-- এখন থাক্‌!"

 

হারান কহিলেন, "পরেশবাবু, আপনি কথাটাকে চাপা দেবার চেষ্টা করবেন না।"


 

ললিতা পুনর্বার জ্বলিয়া উঠিয়া কহিল, "চাপা দেবার চেষ্টা বাবা করবেন! আপনাদের মতো বাবা সত্যকে ভয় করেন না-- সত্যকে বাবা ব্রাহ্মসমাজের চেয়েও বড়ো বলে জানেন। আমি আপনাকে বলছি বিনয়বাবুর সঙ্গে বিবাহকে আমি কিছুমাত্র অসম্ভব বা অন্যায় বলে মনে করি নে।"

 

হারান বলিয়া উঠিলেন, "কিন্তু তিনি কি ব্রাহ্মধর্মে দীক্ষা গ্রহণ করবেন স্থির হয়েছে?"

 

ললিতা কহিল, "কিছুই স্থির হয় নি-- আর দীক্ষা গ্রহণ করতেই হবে এমনই বা কী কথা আছে!"

 

বরদাসুন্দরী এতক্ষণ কোনো কথা বলেন নাই-- তাঁর মনে মনে ইচ্ছা ছিল আজ যেন হারানবাবুর জিত হয় এবং নিজের অপরাধ স্বীকার করিয়া পরেশবাবুকে অনুতাপ করিতে হয়। তিনি আর থাকিতে পারিলেন না; বলিয়া উঠিলেন, "ললিতা, তুই পাগল হয়েছিস না কি! বলছিস কী!"

 

ললিতা কহিল, "না মা, পাগলের কথা নয়-- যা বলছি বিবেচনা করেই বলছি। আমাকে যে এমন করে চার দিক থেকে বাঁধতে আসবে, সে আমি সহ্য করতে পারব না-- আমি হারানবাবুদের এই সমাজের থেকে মুক্ত হব।"

 

হারান কহিলেন, "উচ্ছৃঙ্খলতাকে তুমি মুক্তি বল!"


 

ললিতা কহিল, "না, নীচতার আক্রমণ থেকে, অসত্যের দাসত্ব থেকে মুক্তিকেই আমি মুক্তি বলি। যেখানে আমি কোনো অন্যায়, কোনো অধর্ম দেখছি নে সেখানে ব্রাহ্মসমাজ আমাকে কেন স্পর্শ করবে, কেন বাধা দেবে?"

 

হারান স্পর্ধা প্রকাশপূর্বক কহিলেন, "পরেশবাবু, এই দেখুন। আমি জানতুম শেষকালে এইরকম একটি কাণ্ড ঘটবে। আমি যতটা পেরেছি আপনাদের সাবধান করবার চেষ্টা করেছি-- কোনো ফল হয় নি।"

 

ললিতা কহিল, "দেখুন পানুবাবু, আপনাকেও সাবধান করে দেবার একটা বিষয় আছে-- আপনার চেয়ে যাঁরা সকল বিষয়েই বড়ো তাঁদের সাবধান করে দেবার অহংকার আপনি মনে রাখবেন না।"

 

এই কথা বলিয়াই ললিতা ঘর হইতে বাহির হইয়া গেল।

 

বরদাসুন্দরী কহিলেন, "এ-সব কী কাণ্ড হচ্ছে! এখন কী করতে হবে, পরামর্শ করো।"

 

পরেশবাবু কহিলেন, "যা কর্তব্য তাই পালন করতে হবে, কিন্তু এরকম করে গোলমাল করে পরামর্শ করে কর্তব্য স্থির হয় না। আমাকে একটু মাপ করতে হবে। এ সম্বন্ধে আমাকে এখন কিছু বোলো না। আমি একটু একলা থাকতে চাই।"