সুচরিতা ভাবিতে লাগিল ললিতা এ কী কাণ্ড বাধাইয়া বসিল। কিছুক্ষণ চুপ করিয়া থাকিয়া ললিতার গলা ধরিয়া কহিল, "আমার কিন্তু ভাই ভয় হচ্ছে।"

 

ললিতা জিজ্ঞাসা করিল, "কিসের ভয়?"

 

সুচরিতা কহিল, "ব্রাহ্মসমাজে তো চারি দিকে হুলস্থূল পড়ে গেছে-- কিন্তু শেষকালে বিনয়বাবু যদি রাজি না হন?"

 

ললিতা মুখ নিচু করিয়া দৃঢ়স্বরে কহিল, "তিনি রাজি হবেনই।"

 

সুচরিতা কহিল, "তুই তো জানিস, পানুবাবু মাকে ঐ আশ্বাস দিয়ে গেছেন যে বিনয় কখনোই তাদের সমাজ পরিত্যাগ করে এই বিয়ে করতে রাজি হবে না। ললিতা, কেন তুই সব দিক না ভেবে পানুবাবুর কাছে কথাটা অমন করে বলে ফেললি।"


 

ললিতা কহিল, "বলেছি ব'লে আমার এখনো অনুতাপ হচ্ছে না। পানুবাবু মনে করেছিলেন তিনি এবং তাঁর সমাজ আমাকে শিকারের জন্তুর মতো তাড়া করে একেবারে অতল সমুদ্রের ধার পর্যন্ত নিয়ে এসেছেন, এইখানে আমাকে ধরা দিতেই হবে-- তিনি জানেন না এই সমুদ্রে লাফিয়ে পড়তে আমি ভয় করি নে-- তাঁর শিকারী কুকুরের তাড়ায় তাঁর পিঞ্জরের মধ্যে ঢুকতেই আমার ভয়।"

 

সুচরিতা কহিল, "একবার বাবার সঙ্গে পরামর্শ করে দেখি।"

 

ললিতা কহিল, "বাবা কখনো শিকারের দলে যোগ দেবেন না এ আমি তোমাকে নিশ্চয় বলছি। তিনি তো কোনোদিন আমাদের শিকলে বাঁধতে চান নি। তাঁর মতের সঙ্গে যখন কোনোদিন আমাদের কিছু অনৈক্য ঘটেছে তিনি কি কখনো একটুও রাগ প্রকাশ করেছেন, ব্রাহ্মসমাজের নামে তাড়া দিয়ে আমাদের মুখ বন্ধ করে দিতে চেষ্টা করেছেন? এই নিয়ে মা কতদিন বিরক্ত হয়েছেন, কিন্তু বাবার কেবল একটিমাত্র এই ভয় ছিল পাছে আমরা নিজে চিন্তা করবার সাহস হারাই। এমন করে যখন তিনি আমাদের মানুষ করে তুলেছেন তখন শেষকালে কি তিনি পানুবাবুর মতো সমাজের জেল-দারোগার হাতে আমাকে সমর্পণ করে দেবেন?"

 

সুচরিতা কহিল, "আচ্ছা বেশ, বাবা যেন কোনো বাধা দিলেন না, তার পরে কী করা যাবে বল্‌?"


 

ললিতা কহিল, "তোমরা যদি কিছু না কর তা হলে আমি নিজে--"

 

সুচরিতা ব্যস্ত হইয়া উঠিয়া কহিল, "না না, তোকে কিছু করতে হবে না ভাই! আমি একটা উপায় করছি।"

 

সুচরিতা পরেশবাবুর কাছে যাইবার জন্য প্রস্তুত হইতেছিল, এমন সময় পরেশবাবু স্বয়ং সন্ধ্যাকালে তাহার কাছে আসিয়া উপস্থিত হইলেন। এই সময়ে পরেশবাবু প্রতিদিন তাঁহার বাড়ির বাগানে একলা মাথা নিচু করিয়া আপন মনে ভাবিতে ভাবিতে পায়চারি করিয়া থাকেন-- সন্ধ্যার পবিত্র অন্ধকারটিকে ধীরে ধীরে মনের উপর বুলাইয়া কর্মের দিনের সমস্ত দাগগুলিকে যেন মুছিয়া ফেলেন এবং অন্তরের মধ্যে নির্মল শান্তি সঞ্চয় করিয়া রাত্রির বিশ্রামের জন্য প্রস্তুত হইতে থাকেন-- আজ পরেশবাবু সেই তাঁহার সন্ধ্যার নিভৃত ধ্যানের শান্তিসম্ভোগ পরিত্যাগ করিয়া যখন চিন্তিতমুখে সুচরিতার ঘরে আসিয়া দাঁড়াইলেন, তখন যে শিশুর খেলা করা উচিত ছিল সেই শিশু পীড়িত হইয়া চুপ করিয়া পড়িয়া থাকিলে মার মনে যেমন ব্যথা বাজে সুচরিতার স্নেহপূর্ণ চিত্ত তেমনি ব্যথিত হইয়া উঠিল।

 

পরেশবাবু মৃদুস্বরে কহিলেন, "রাধে, সব শুনেছ তো?"

 

সুচরিতা কহিল, "হাঁ বাবা, সব শুনেছি, কিন্তু তুমি অত ভাবছ কেন?"


 

পরেশবাবু কহিলেন, "আমি তো আর কিছু ভাবি নে, আমার ভাবনা এই যে, ললিতা যে ঝড়টা জাগিয়ে তুলেছে তার সমস্ত আঘাত সইতে পারবে তো? উত্তেজনার মুখে অনেক সময় আমাদের মনে অন্ধ স্পর্ধা আসে, কিন্তু একে একে যখন তার ফল ফলতে আরম্ভ হয় তখন তার ভার বহন করবার শক্তি চলে যায়। ললিতা কি সমস্ত ফলাফলের কথা বেশ ভালো করে চিন্তা করে যেটা তার পক্ষে শ্রেয় সেইটেই স্থির করেছে?"

 

সুচরিতা কহিল, "সমাজের তরফ থেকে কোনো উৎপীড়নে ললিতাকে কোনোদিন পরাস্ত করতে পারবে না, এ আমি তোমাকে জোর করে বলতে পারি।"

 

পরেশ কহিলেন, "আমি এই কথাটা খুব নিশ্চয় করে জানতে চাই যে, ললিতা কেবল রাগের মাথায় বিদ্রোহ করে ঔদ্ধত্য প্রকাশ করছে না।"

 

সুচরিতা মুখ নিচু করিয়া কহিল, "না বাবা, তা যদি হত তা হলে আমি তার কথায় একেবারে কানই দিতুম না। ওর মনের মধ্যে যে কথাটা গভীর ভাবে ছিল সেইটেই হঠাৎ ঘা খেয়ে একেবারে বেরিয়ে এসেছে। এখন একে কোনোরকমে চাপাচুপি দিতে গেলে ললিতার মতো মেয়ের পক্ষে ভালো হবে না। বাবা, বিনয়বাবু লোক তো খুব ভালো।"


 

পরেশবাবু কহিলেন, "আচ্ছা, বিনয় কি ব্রাহ্মসমাজে আসতে রাজি হবে?"

 

সুচরিতা কহিল, "তা ঠিক বলতে পারি নে। আচ্ছা বাবা, একবার গৌরবাবুর মার কাছে যাব?"

 

পরেশবাবু কহিলেন, "আমিও ভাবছিলুম, তুমি গেলে ভালো হয়।"