আনন্দময়ীর বাড়ি হইতে রোজ সকালবেলায় বিনয় একবার বাসায় আসিত। আজ সকালে আসিয়া সে একখানা চিঠি পাইল। চিঠিতে কাহারো নাম নাই। ললিতাকে বিবাহ করিলে বিনয়ের পক্ষে কোনোমতেই তাহা সুখের হইতে পারে না এবং ললিতার পক্ষে তাহা অমঙ্গলের কারণ হইবে এই কথা লইয়া চিঠিতে দীর্ঘ উপদেশ আছে এবং সকলের শেষে আছে যে, এ সত্ত্বেও যদি বিনয় ললিতাকে বিবাহ করিতে নিবৃত্ত না হয় তবে একটা কথা সে যেন চিন্তা করিয়া দেখে, ললিতার ফুস্‌ফুস্‌ দুর্বল, ডাক্তারেরা যক্ষ্ণার সম্ভাবনা আশঙ্কা করেন।

 

বিনয় এরূপ চিঠি পাইয়া হতবুদ্ধি হইয়া গেল। এমনতরো কথার যে মিথ্যা করিয়াও সৃষ্টি হইতে পারে বিনয় কখনো তাহা মনে করে নাই। কারণ, সমাজের বাধায় ললিতার সঙ্গে বিনয়ের বিবাহ যে কোনোক্রমে সম্ভব হইতে পারে না ইহা তো কাহারো কাছে অগোচর নাই। এইজন্যই তো ললিতার প্রতি তাহার হৃদয়ের অনুরাগকে এতদিন সে অপরাধ বলিয়াই গণ্য করিয়া আসিতেছিল। কিন্তু এমনতরো চিঠি যখন তাহার হাতে আসিয়া পৌঁছিয়াছে তখন সমাজের মধ্যে এ সম্বন্ধে নিঃসন্দেহ বিস্তর আলোচনা হইয়া গিয়াছে। ইহাতে সমাজের লোকের কাছে ললিতা যে কিরূপ অপমানিত হইতেছে তাহা চিন্তা করিয়া তাহার মন অত্যন্ত ক্ষুব্ধ হইয়া উঠিল। তাহার নামের সঙ্গে ললিতার নাম জড়িত হইয়া প্রকাশ্যভাবে লোকের মুখে সঞ্চরণ করিতেছে ইহাতে সে অত্যন্ত লজ্জিত ও সংকুচিত হইয়া উঠিল। তাহার কেবলই মনে হইতে লাগিল তাহার সঙ্গে পরিচয়কে ললিতা অভিশাপ ও ধিক্কার দিতেছে। মনে হইতে লাগিল, তাহার দৃষ্টিমাত্রও ললিতা আর কোনোদিন সহ্য করিতে পারিবে না।


 

হায় রে, মানবহৃদয়! এই অত্যন্ত ধিক্কারের মধ্যেও বিনয়ের চিত্তের মধ্যে একটি নিবিড় গভীর সূক্ষ্ণ ও তীব্র আনন্দ এক প্রান্ত হইতে আর-এক প্রান্তে সঞ্চরণ করিতেছিল, তাহাকে থামাইয়া রাখা যাইতেছিল না-- সমস্ত লজ্জা সমস্ত অপমানকে সে অস্বীকার করিতেছিল। সেইটেকেই কোনোমতে কিছুমাত্র প্রশ্রয় না দিবার জন্য তাহার বারান্দায় সে দ্রুতবেগে পায়চারি করিয়া বেড়াইতে লাগিল-- কিন্তু সকালবেলার আলোকের ভিতর দিয়া একটা মদিরতা তাহার মনে সঞ্চারিত হইল-- রাস্তা দিয়া ফেরিওয়ালা হাঁকিয়া যাইতেছিল, তাহার সেই হাঁকের সুরও তাহার হৃদয়ের মধ্যে একটা গভীর চাঞ্চল্য জাগাইল। বাহিরের লোকনিন্দাই যেন ললিতাকে বন্যার মতো ভাসাইয়া বিনয়ের হৃদয়ের ডাঙার উপর তুলিয়া দিয়া গেল-- ললিতার এই সমাজ হইতে ভাসিয়া আসার মূর্তিটিকে সে আর ঠেকাইয়া রাখিতে পারিল না। তাহার মন কেবলই বলিতে লাগিল, "ললিতা আমার, একলাই আমার!' অন্য কোনোদিন তাহার মন দুর্দাম হইয়া এত জোরে এ কথা বলিতে সাহস করে নাই; আজ বাহিরে যখন এই ধ্বনিটা এমন করিয়া হঠাৎ উঠিল তখন বিনয় কোনোমতেই নিজের মনকে আর "চুপ চুপ' বলিয়া থামাইয়া রাখিতে পারিল না।

 

বিনয় এমনি চঞ্চল হইয়া যখন বারান্দায় বেড়াইতেছে এমন সময় দেখিল হারানবাবু রাস্তা দিয়া আসিতেছেন। তৎক্ষণাৎ বুঝিতে পারিল তিনি তাহারই কাছে আসিতেছেন এবং অনামা চিঠিটার পশ্চাতে যে একটা বৃহৎ আলোড়ন আছে তাহাও নিশ্চয় জানিল।

 

অন্য দিনের মতো বিনয় তাহার স্বভাবসিদ্ধ প্রগল্‌ভতা প্রকাশ করিল না; সে হারানবাবুকে চৌকিতে বসাইয়া নীরবে তাঁহার কথার প্রতীক্ষা করিয়া রহিল।


 

হারানবাবু কহিলেন, "বিনয়বাবু, আপনি তো হিন্দু?"

 

বিনয় কহিল, "হাঁ, হিন্দু বৈকি।"

 

হারানবাবু কহিলেন, "আমার এ প্রশ্নে রাগ করবেন না। অনেক সময় আমরা চারি দিকের অবস্থা বিবেচনা না করে অন্ধ হয়ে চলি-- তাতে সংসারে দুঃখের সৃষ্টি করে। এমন স্থলে, আমরা কী, আমাদের সীমা কোথায়, আমাদের আচরণের ফল কতদূর পর্যন্ত পৌঁছয়, এ-সমস্ত প্রশ্ন যদি কেউ উত্থাপন করে, তবে তা অপ্রিয় হলেও, তাকে বন্ধু বলে মনে জানবেন।"

 

বিনয় হাসিবার চেষ্টা করিয়া কহিল, "বৃথা আপনি এতটা ভূমিকা করছেন। অপ্রিয় প্রশ্নে ক্ষিপ্ত হয়ে উঠে আমি যে কোনোপ্রকার অত্যাচার করব আমার সেরকম স্বভাব নয়। আপনি নিরাপদে আমাকে সকলপ্রকার প্রশ্ন করতে পারেন।"

 

হারানবাবু কহিলেন, "আমি আপনার প্রতি ইচ্ছাকৃত কোনো অপরাধের দোষারোপ করতে চাই নে। কিন্তু বিবেচনার ত্রুটির ফলও বিষময় হয়ে উঠতে পারে এ কথা আপনাকে বলা বাহুল্য।"

 

বিনয় মনে মনে বিরক্ত হইয়া উঠিয়া কহিল, "যা বাহুল্য তা নাই বললেন, আসল কথাটা বলুন।"


 

হারানবাবু কহিলেন, "আপনি যখন হিন্দুসমাজে আছেন এবং সমাজ ছাড়াও যখন আপনার পক্ষে অসম্ভব, তখন পরেশবাবুর পরিবারে কি আপনার এমনভাবে গতিবিধি করা উচিত যাতে সমাজে তাঁর মেয়েদের সম্বন্ধে কোনো কথা উঠতে পারে?"

 

বিনয় গম্ভীর হইয়া কিছুক্ষণ নীরবে থাকিয়া কহিল, "দেখুন, পানুবাবু, সমাজের লোক কিসের থেকে কোন্‌ কথার সৃষ্টি করবে সেটা অনেকটা তাঁদের স্বভাবের উপর নির্ভর করে, তার সমস্ত দায়িত্ব আমি নিতে পারি নে। পরেশবাবুর মেয়েদের সম্বন্ধেও যদি আপনাদের সমাজে কোনোপ্রকার আলোচনা ওঠা সম্ভব হয়, তবে তাঁদের তাতে লজ্জার বিষয় তেমন নেই যেমন আপনাদের সমাজের।"

 

হারানবাবু কহিলেন, "কোনো কুমারীকে তার মায়ের সঙ্গ পরিত্যাগ করে যদি বাইরের পুরুষের সঙ্গে একলা এক জাহাজে ভ্রমণ করতে প্রশ্রয় দেওয়া হয় তবে সে সম্বন্ধে কোন্‌ সমাজের আলোচনা করবার অধিকার নেই জিজ্ঞাসা করি।"

 

বিনয় কহিল, "বাইরের ঘটনাকে ভিতরের অপরাধের সঙ্গে আপনারাও যদি এক আসন দান করেন তবে হিন্দুসমাজ ত্যাগ করে আপনাদের ব্রাহ্মসমাজে আসবার কী দরকার ছিল? যাই হোক পানুবাবু, এ-সমস্ত কথা নিয়ে তর্ক করবার কোনো দরকার দেখি নে। আমার পক্ষে কর্তব্য কী সে আমি চিন্তা করে স্থির করব, আপনি এ সম্বন্ধে আমাকে কোনো সাহায্য করতে পারবেন না।"


 

হারানবাবু কহিলেন, "আমি আপনাকে বেশি কিছু বলতে চাই নে, আমার কেবল শেষ বলবার কথাটি এই, আপনাকে এখন দূরে থাকতে হবে। নইলে অত্যন্ত অন্যায় হবে। আপনারা পরেশবাবুর পরিবারের মধ্যে প্রবেশ করে কেবল একটা অশান্তির সৃষ্টি করে তুলেছেন, তাঁদের মধ্যে কী অনিষ্ট বিস্তার করেছেন তা আপনারা জানেন না।"

 

হারানবাবু চলিয়া গেলে বিনয়ের মনের মধ্যে একটা বেদনা শূলের মতো বিঁধিতে লাগিল। সরলহৃদয় উদারচিত্ত পরেশবাবু কত সমাদরের সহিত তাহাদের দুইজনকে তাঁহার ঘরের মধ্যে ডাকিয়া লইয়াছিলেন-- বিনয় হয়তো না বুঝিয়া এই ব্রাহ্ম-পরিবারের মধ্যে আপন অধিকারের সীমা পদে পদে লঙ্ঘন করিতেছিল, তবু তাঁহার স্নেহ ও শ্রদ্ধা হইতে সে একদিনও বঞ্চিত হয় নাই; এই পরিবারের মধ্যে বিনয়ের প্রকৃতি এমন একটি গভীরতর আশ্রয় লাভ করিয়াছে যেমনটি সে আর-কোথাও পায় নাই। উঁহাদের সঙ্গে পরিচয়ের পর বিনয় যেন নিজের একটি বিশেষ সত্তাকে উপলব্ধি করিয়াছে। এই-যে এত আদর, এত আনন্দ, এমন আশ্রয় যেখানে পাইয়াছে সেই পরিবারে বিনয়ের স্মৃতি চিরদিন কাঁটার মতো বিঁধিয়া থাকিবে! পরেশবাবুর মেয়েদের উপর সে একটা অপমানের কালিমা আনিয়া দিল! ললিতার সমস্ত ভবিষ্যৎ জীবনের উপরে সে এত বড়ো একটা লাঞ্ছনা আঁকিয়া দিল! ইহার কী প্রতীকার হইতে পারে! হায় রে হায়, সমাজ বলিয়া জিনিসটা সত্যের মধ্যে কত বড়ো একটা বিরোধ জাগাইয়া তুলিয়াছে! ললিতার সঙ্গে বিনয়ের মিলনের কোনো সত্য বাধা নাই; ললিতার সুখ ও মঙ্গলের জন্য বিনয় নিজের সমস্ত জীবন উৎসর্গ করিয়া দিতে কিরূপ প্রস্তুত আছে তাহা সেই দেবতাই জানেন যিনি উভয়ের অন্তর্যামী-- তিনিই তো বিনয়কে প্রেমের আকর্ষণে ললিতার এত নিকটে আনিয়া দিয়াছেন-- তাঁহার শাশ্বত ধর্মবিধিতে তো কোথাও বাধে নাই। তবে ব্রাহ্মসমাজের যে দেবতাকে পানুবাবুর মতো লোকে পূজা করেন তিনি কি আর-এক জন কেহ? তিনি কি মানবচিত্তের অন্তরতর বিধাতা নন? ললিতার সঙ্গে তাহার মিলনের মাঝখানে যদি কোনো নিষেধ করাল দন্ত মেলিয়া দাঁড়াইয়া থাকে, যদি সে কেবল সমাজকেই মানে আর সর্বমানবের প্রভুর দোহাই না মানে, তবে তাহাই কি পাপ নিষেধ নহে? কিন্তু হায়, এ নিষেধ হয়তো ললিতার কাছেও বলবান। তা ছাড়া ললিতা হয়তো বিনয়কে-- কত সংশয় আছে। কোথায় ইহার মীমাংসা পাইবে?


 