"ওগো, শুনছ? আমি তোমার পুজোর ঘরে ঢুকছি নে, ভয় নেই। আহ্নিক শেষ হলে একবার ও ঘরে যেয়ো-- তোমার সঙ্গে কথা আছে। দুজন নূতন সন্ন্যাসী যখন এসেছে তখন কিছুকাল তোমার আর দেখা পাব না জানি, সেইজন্যে বলতে এলুম। ভুলো না, একবার যেয়ো।"

 

এই বলিয়া আনন্দময়ী ঘরকরনার কাজে ফিরিয়া গেলেন।

 

কৃষ্ণদয়ালবাবু শ্যামবর্ণ দোহারা-গোছের মানুষ, বেশি লম্বা নহেন। মুখের মধ্যে বড়ো বড়ো দুইটা চোখ সব চেয়ে চোখে পড়ে, বাকি প্রায় সমস্তই কাঁচাপাকা গোঁফে দাড়িতে সমাচ্ছন্ন। ইনি সর্বদাই গেরুয়া রঙের পট্টবস্ত্র পরিয়া আছেন, হাতের কাছে পিতলের কমণ্ডলু, পায়ে খড়ম। মাথার সামনের দিকে টাক পড়িয়া আসিতেছে-- বাকি বড়ো বড়ো চুল গ্রন্থি দিয়া মাথার উপরে একটা চূড়া করিয়া বাঁধা।


 

একদিন পশ্চিমে থাকিতে ইনি পল্‌টনের গোরাদের সঙ্গে মিশিয়া মদ-মাংস খাইয়া একাকার করিয়া দিয়াছেন। তখন দেশের পূজারি পুরোহিত বৈষ্ণব সন্ন্যাসী শ্রেণীর লোকদিগকে গায়ে পড়িয়া অপমান করাকে পৌরুষ বলিয়া জ্ঞান করিতেন, এখন না মানেন এমন জিনিস নাই। নূতন সন্ন্যাসী দেখিলেই তাহার কাছে নূতন সাধনার পন্থা শিখিতে বসিয়া যান। মুক্তির নিগূঢ় পথ এবং যোগের নিগূঢ় প্রণালীর জন্য ইঁহার লুব্ধতার অবধি নাই। তান্ত্রিক সাধনা অভ্যাস করিবেন বলিয়া কৃষ্ণদয়াল কিছুদিন উপদেশ লইতেছিলেন এমন সময় একজন বৌদ্ধ পুরোহিতের সন্ধান পাইয়া সম্প্রতি তাঁহার মন চঞ্চল হইয়া উঠিয়াছে।

 

ইঁহার প্রথম স্ত্রী একটি পুত্র প্রসব করিয়া যখন মারা যান তখন ইঁহার বয়স তেইশ বছর। মাতার মৃত্যুর কারণ বলিয়া, রাগ করিয়া ছেলেটিকে তাঁহার শ্বশুরবাড়ি রাখিয়া কৃষ্ণদয়াল প্রবল বৈরাগ্যের ঝোঁকে একেবারে পশ্চিমে চলিয়া যান এবং ছয় মাসের মধ্যেই কাশীবাসী সার্বভৌম মহাশয়ের পিতৃহীনা পৌত্রী আনন্দময়ীকে বিবাহ করেন।

 

পশ্চিমে কৃষ্ণদয়াল চাকরির জোগাড় করিলেন এবং মনিবদের কাছে নানা উপায়ে প্রতিপত্তি করিয়া লইলেন। ইতিমধ্যে সার্বভৌমের মৃত্যু হইল; অন্য কোনো অভিভাবক না থাকাতে স্ত্রীকে নিজের কাছে আনিয়াই রাখিতে হইল।


 

ইতিমধ্যে যখন সিপাহিদের ম্যুটিনি বাধিল সেই সময়ে কৌশলে দুই-এক জন উচ্চপদস্থ ইংরেজের প্রাণরক্ষা করিয়া ইনি যশ এবং জায়গির লাভ করেন। ম্যুটিনির কিছুকাল পরেই কাজ ছাড়িয়া দিলেন এবং নবজাত গোরাকে লইয়া কিছুদিন কাশীতে কাটাইলেন। গোরার বয়স যখন বছর পাঁচেক হইল তখন কৃষ্ণদয়াল কলিকাতায় আসিয়া তাঁহার বড়ো ছেলে মহিমকে তাহার মামার বাড়ি হইতে নিজের কাছে আনাইয়া মানুষ করিলেন। এখন মহিম পিতার মুরুব্বিদের অনুগ্রহে সরকারি খাতাঞ্জিখানায় খুব তেজের সঙ্গে কাজ চালাইতেছে।

 

গোরা শিশুকাল হইতেই তাহার পাড়ার এবং ইস্কুলের ছেলেদের সর্দারি করিত। মাস্টার-পণ্ডিতের জীবন অসহ্য করিয়া তোলাই তাহার প্রধান কাজ এবং আমোদ ছিল। একটু বয়স হইতেই সে ছাত্রদের ক্লাবে "স্বাধীনতাহীনতায় কে বাঁচিতে চায় হে' এবং "বিংশতি কোটি মানবের বাস' আওড়াইয়া, ইংরেজি ভাষায় বক্তৃতা করিয়া ক্ষুদ্র বিদ্রোহীদের দলপতি হইয়া উঠিল। অবশেষে যখন এক সময় ছাত্রসভার ডিম্ব ভেদ করিয়া গোরা বয়স্কসভায় কাকলি বিস্তার করিতে আরম্ভ করিল, তখন কৃষ্ণদয়ালবাবুর কাছে সেটা অত্যন্ত কৌতুকের বিষয় বলিয়া মনে হইল।


 

বাহিরের লোকের কাছে গোরার প্রতিপত্তি দেখিতে দেখিতে বাড়িয়া উঠিল; কিন্তু ঘরে কাহারো কাছে সে বড়ো আমল পাইল না। মহিম তখন চাকরি করে-- সে গোরাকে কখনো বা "পেট্রিয়ট-জ্যাঠা' কখনো বা "হরিশ মুখুজ্জে দি সেকেণ্ড্‌' বলিয়া নানাপ্রকারে দমন করিতে চেষ্টা করিয়াছিল। তখন দাদার সঙ্গে গোরার প্রায় মাঝে মাঝে হাতাহাতি হইবার উপক্রম হইত। আনন্দময়ী গোরার ইংরেজ-বিদ্বেষে মনে মনে অত্যন্ত উদ্‌বেগ অনুভব করিতেন। তাহাকে নানাপ্রকারে ঠাণ্ডা করিবার চেষ্টা করিতেন, কিন্তু কোনো ফলই হইত না। গোরা রাস্তায় ঘাটে কোনো সুযোগে ইংরেজের সঙ্গে মারামারি করিতে পারিলে জীবন ধন্য মনে করিত।

 

এ দিকে কেশববাবুর বক্তৃতায় মুগ্ধ হইয়া গোরা ব্রাহ্মসমাজের প্রতি বিশেষভাবে আকৃষ্ট হইয়া পড়িল; আবার এই সময়টাতেই কৃষ্ণদয়াল ঘোরতর আচারনিষ্ঠ হইয়া উঠিলেন। এমন-কি, গোরা তাঁহার ঘরে গেলেও তিনি ব্যতিব্যস্ত হইয়া উঠিতেন। গুটি দুই-তিন ঘর লইয়া তিনি নিজের মহল স্বতন্ত্র করিয়া রাখিলেন। ঘটা করিয়া সেই মহলের দ্বারের কাছে "সাধনাশ্রম" নাম লিখিয়া কাষ্ঠফলক লটকাইয়া দিলেন।


 

বাপের এই কাণ্ডকারখানায় গোরার মন বিদ্রোহী হইয়া উঠিল। সে বলিল, "আমি এ-সমস্ত মূঢ়তা সহ্য করিতে পারি না এ আমার চক্ষুশূল।" এই উপলক্ষে গোরা তাহার বাপের সঙ্গে সমস্ত সম্পর্ক বিচ্ছিন্ন করিয়া একেবারে বাহির হইয়া যাইবার উপক্রম করিয়াছিল-- আনন্দময়ী তাহাকে কোনোরকমে ঠেকাইয়া রাখিয়াছিলেন।

 

বাপের কাছে যে-সকল ব্রাহ্মণপণ্ডিতের সমাগম হইতে লাগিল গোরা জো পাইলেই তাঁহাদের সঙ্গে তর্ক বাধাইয়া দিত। সে তো তর্ক নয়, প্রায় ঘুষি বলিলেই হয়। তাঁহাদের অনেকেরই পাণ্ডিত্য অতি যৎসামান্য এবং অর্থলোভ অপরিমিত ছিল; গোরাকে তাঁহারা পারিয়া উঠিতেন না, তাহাকে বাঘের মতো ভয় করিতেন। ইঁহাদের মধ্যে কেবল হরচন্দ্র বিদ্যাবাগীশের প্রতি গোরার শ্রদ্ধা জন্মিল।

 

বেদান্তচর্চা করিবার জন্য বিদ্যাবাগীশকে কৃষ্ণদয়াল নিযুক্ত করিয়াছিলেন। গোরা প্রথমেই ইঁহার সঙ্গে উদ্ধতভাবে লড়াই করিতে গিয়া দেখিল লড়াই চলে না। লোকটি যে কেবল পণ্ডিত তাহা নয়, তাঁহার মতের ঔদার্য অতি আশ্চর্য। কেবল সংস্কৃত পড়িয়া এমন তীক্ষ্ণ অথচ প্রশস্ত বুদ্ধি যে হইতে পারে গোরা তাহা কল্পনাও করিতে পারিত না। বিদ্যাবাগীশের চরিত্রে ক্ষমা ও শান্তিতে পূর্ণ এমন একটি অবিচলিত ধৈর্য ও গভীরতা ছিল যে তাঁহার কাছে নিজেকে সংযত না করা গোরার পক্ষে সম্পূর্ণ অসম্ভব ছিল। হরচন্দ্রের কাছে গোরা বেদান্তদর্শন পড়িতে আরম্ভ করিল। গোরা কোনো কাজ আধা-আধি-রকম করিতে পারে না, সুতরাং দর্শন-আলোচনার মধ্যে সে একেবারে তলাইয়া গেল।


 

ঘটনাক্রমে এই সময়ে একজন ইংরেজ মিশনারি কোনো সংবাদপত্রে হিন্দুশাস্ত্র ও সমাজকে আক্রমণ করিয়া দেশের লোককে তর্কযুদ্ধে আহ্বান করিলেন। গোরা তো একেবারে আগুন হইয়া উঠিল। যদিচ সে নিজে অবকাশ পাইলেই শাস্ত্র ও লোকাচারের নিন্দা করিয়া বিরুদ্ধমতের লোককে যত রকম করিয়া পারে পীড়া দিত, তবু হিন্দুসমাজের প্রতি বিদেশী লোকের অবজ্ঞা তাহাকে যেন অঙ্কুশে আহত করিয়া তুলিল।

 

সংবাদপত্রে গোরা লড়াই শুরু করিল। অপর পক্ষে হিন্দুসমাজকে যতগুলি দোষ দিয়াছিল গোরা তাহার একটাও এবং একটুও স্বীকার করিল না। দুই পক্ষে অনেক উত্তর চালাচালি হইলে পর সম্পাদক বলিলেন, "আমরা আর বেশি চিঠিপত্র ছাপিব না।"

 

কিন্তু গোরার তখন রোখ চড়িয়া গেছে। সে "হিণ্ডুয়িজ্‌ম্‌' নাম দিয়া ইংরেজিতে এক বই লিখিতে লাগিল-- তাহাতে তাহার সাধ্যমত সমস্ত যুক্তি ও শাস্ত্র ঘাঁটিয়া হিন্দুধর্ম ও সমাজের অনিন্দনীয় শ্রেষ্ঠত্বের প্রমাণ সংগ্রহ করিতে বসিয়া গেল।


 

এমনি করিয়া মিশনারির সঙ্গে ঝগড়া করিতে গিয়া গোরা আস্তে আস্তে নিজের ওকালতির কাছে নিজে হার মানিল। গোরা বলিল, "আমার আপন দেশকে বিদেশীর আদালতে আসামীর মতো খাড়া করিয়া বিদেশীর আইনমতে তাহার বিচার করিতে আমরা দিবই না। বিলাতের আদর্শের সঙ্গে খুঁটিয়া খুঁটিয়া মিল করিয়া আমরা লজ্জাও পাইব না, গৌরবও বোধ করিব না। যে দেশে জন্মিয়াছি সে দেশের আচার, বিশ্বাস, শাস্ত্র ও সমাজের জন্য পরের ও নিজের কাছে কিছুমাত্র সংকুচিত হইয়া থাকিব না। দেশের যাহা-কিছু আছে তাহার সমস্তই সবলে ও সগর্বে মাথায় করিয়া লইয়া দেশকে ও নিজেকে অপমান হইতে রক্ষা করিব।"

 

এই বলিয়া গোরা গঙ্গাস্নান ও সন্ধ্যাহ্নিক করিতে লাগিল, টিকি রাখিল, খাওয়া-ছোঁওয়া সম্বন্ধে বিচার করিয়া চলিল। এখন হইতে প্রত্যহ সকালবেলায় সে বাপ-মায়ের পায়ের ধুলা লয়, যে মহিমকে সে কথায় কথায় ইংরেজি ভাষায় "ক্যাড' ও "স্নব' বলিয়া অভিহিত করিতে ছাড়িত না, তাহাকে দেখিলে উঠিয়া দাঁড়ায়, প্রণাম করে; মহিম এই হঠাৎ-ভক্তি লইয়া তাহাকে যাহা মুখে আসে তাহাই বলে, কিন্তু গোরা তাহার কোনো জবাব করে না।


 

গোরা তাহার উপদেশ ও আচরণে দেশের এক দল লোককে যেন জাগাইয়া দিল। তাহারা যেন একটা টানাটানির হাত হইতে বাঁচিয়া গেল; হাঁফ ছাড়িয়া বলিয়া উঠিল, "আমরা ভালো কি মন্দ, সভ্য কি অসভ্য তাহা লইয়া জবাবদিহি কারো কাছে করিতে চাই না-- কেবল আমরা ষোলো-আনা অনুভব করিতে চাই যে আমরা আমরাই।"

 

কিন্তু কৃষ্ণদয়াল গোরার এই নূতন পরিবর্তনে যে খুশি হইলেন তাহা মনে হইল না। এমন-কি, তিনি একদিন গোরাকে ডাকিয়া বলিলেন, "দেখো বাবা, হিন্দুশাস্ত্র বড়ো গভীর জিনিস। ঋষিরা যে ধর্ম স্থাপন করে গেছেন তা তলিয়ে বোঝা যে-সে লোকের কর্ম নয়। আমার বিবেচনায় না বুঝে এ নিয়ে নাড়াচাড়া না করাই ভালো। তুমি ছেলেমানুষ, বরাবর ইংরেজি পড়ে মানুষ হয়েছ, তুমি যে ব্রাহ্মসমাজের দিকে ঝুঁকেছিলে সেটা তোমার ঠিক অধিকারের মতোই কাজ করেছিলে। সেইজন্যেই আমি তাতে কিছুই রাগ করি নি, বরঞ্চ খুশিই ছিলুম। কিন্তু এখন তুমি যে পথে চলেছ এটা ঠিক ভালো ঠেকছে না। এ তোমার পথই নয়।"

 

গোরা কহিল, "বলেন কী বাবা? আমি যে হিন্দু। হিন্দুধর্মের গূঢ় মর্ম আজ না বুঝি তো কাল বুঝব-- কোনোকালে যদি না বুঝি তবু এই পথে চলতেই হবে। হিন্দুসমাজের সঙ্গে পূর্বজন্মের সম্বন্ধ কাটাতে পারি নি বলেই তো এ জন্মে ব্রাহ্মণের ঘরে জন্মেছি, এমনি করেই জন্মে জন্মে এই হিন্দুধর্মের ও হিন্দুসমাজের ভিতর দিয়েই অবশেষে এর চরমে উত্তীর্ণ হব। যদি কখনো ভুলে অন্য পথের দিকে একটু হেলি আবার দ্বিগুণ জোরে ফিরতেই হবে।"

 

কৃষ্ণদয়াল কেবলই মাথা নাড়িতে নাড়িতে কহিলেন, "কিন্তু , বাবা, হিন্দু বললেই হিন্দু হওয়া যায় না। মুসলমান হওয়া সোজা, খ্রীস্টান যে-সে হতে পারে-- কিন্তু হিন্দু! বাস্‌রে! ও বড়ো শক্ত কথা।

 

গোরা। সে তো ঠিক। কিন্তু আমি যখন হিন্দু হয়ে জন্মেছি, তখন তো সিংহদ্বার পার হয়ে এসেছি। এখন ঠিকমত সাধন করে গেলেই অল্পে অল্পে এগোতে পারব।

 

কৃষ্ণদয়াল। বাবা, তর্কে তোমাকে ঠিকটি বোঝাতে পারব না। তবে তুমি যা বলছ সেও সত্য। যার যেটা কর্মফল, নির্দিষ্ট ধর্ম, তাকে একদিন ঘুরে ফিরে সেই ধর্মের পথেই আসতে হবে-- কেউ আটকাতে পারবে না। ভগবানের ইচ্ছে। আমরা কী করতে পারি! আমরা তো উপলক্ষ।

 

কর্মফল এবং ভগবানের ইচ্ছা, সোহহংবাদ এবং ভক্তিতত্ত্ব সমস্তই কৃষ্ণদয়াল সম্পূর্ণ সমান ভাবে গ্রহণ করেন-- পরস্পরের মধ্যে যে কোনোপ্রকার সমন্বয়ের প্রয়োজন আছে তাহা অনুভবমাত্র করেন না।