যখন বিনয়ের বাসায় হারানবাবুর আবির্ভাব হইয়াছে সেই সময়েই অবিনাশ আনন্দময়ীর কাছে গিয়া খবর দিয়াছে যে, বিনয়ের সঙ্গে ললিতার বিবাহ স্থির হইয়া গেছে।

 

আনন্দময়ী কহিলেন, "এ কথা কখনোই সত্য নয়।"

 

অবিনাশ কহিল, "কেন সত্য নয়? বিনয়ের পক্ষে এ কি অসম্ভব?"

 

আনন্দময়ী কহিলেন, "সে আমি জানি নে, কিন্তু এত বড়ো কথাটা বিনয় কখনোই আমার কাছে লুকিয়ে রাখত না।"

 

অবিনাশ যে ব্রাহ্মসমাজের লোকের কাছেই এই সংবাদ শুনিয়াছে, এবং ইহা সম্পূর্ণ বিশ্বাসযোগ্য তাহা সে বার বার করিয়া বলিল। বিনয়ের যে এইরূপ শোচনীয় পরিণাম ঘটিবেই অবিনাশ তাহা বহু পূর্বেই জানিত, এমন-কি, গোরাকে এ সম্বন্ধে সে সতর্ক করিয়া দিয়াছিল ইহাই আনন্দময়ীর নিকট ঘোষণা করিয়া সে মহা আনন্দে নীচের তলায় মহিমের কাছে এই সংবাদ দিয়া গেল।


 

আজ বিনয় যখন আসিল তাহার মুখ দেখিয়াই আনন্দময়ী বুঝিলেন যে, তাহার অন্তঃকরণের মধ্যে বিশেষ একটা ক্ষোভ জন্মিয়াছে। তাহাকে আহার করাইয়া নিজের ঘরের মধ্যে ডাকিয়া আনিয়া বসাইলেন। জিজ্ঞাসা করিলেন, "বিনয়, কী হয়েছে তোর বল্‌ তো।"

 

বিনয় কহিল, "মা, এই চিঠিখানা পড়ে দেখো।"

 

আনন্দময়ীর চিঠি পড়া হইলে বিনয় কহিল, "আজ সকালে পানুবাবু আমার বাসায় এসেছিলেন-- তিনি আমাকে খুব ভর্ৎসনা করে গেলেন।"

 

আনন্দময়ী জিজ্ঞাসা করিলেন, "কেন?"

 

বিনয় কহিল, "তিনি বলেন, আমার আচরণে তাঁদের সমাজে পরেশবাবুর মেয়েদের সম্বন্ধে নিন্দার কারণ ঘটেছে।"

 

আনন্দময়ী কহিলেন, "লোকে বলছে ললিতার সঙ্গে তোর বিবাহ স্থির হয়ে গেছে, এতে আমি তো নিন্দার কোনো বিষয় দেখছি নে।"


 

বিনয় কহিল, "বিবাহ হবার জো থাকলে নিন্দার কোনো বিষয় থাকত না। কিন্তু যেখানে তার কোনো সম্ভাবনা নেই সেখানে এরকম গুজব রটানো কত বড়ো অন্যায়! বিশেষত ললিতার সম্বন্ধে এরকম রটনা করা অত্যন্ত কাপুরুষতা।"

 

আনন্দময়ী কহিলেন, "তোর যদি কিছুমাত্র পৌরুষ থাকে বিনু, তা হলে এই কাপুরুষতার হাত থেকে তুই অনায়াসেই ললিতাকে রক্ষা করতে পারিস।"

 

বিনয় বিস্মিত হইয়া কহিল, "কেমন করে মা?"

 

আনন্দময়ী কহিলেন, "কেমন করে কী! ললিতাকে বিয়ে করে!"

 

বিনয় কহিল, "কী বল মা! তোমার বিনয়কে তুমি কী যে মনে কর তা তো বুঝতে পারি নে। তুমি ভাবছ বিনয় যদি একবার কেবল বলে যে "আমি বিয়ে করব' তা হলে জগতে তার উপরে আর কোনো কথাই উঠতে পারে না; কেবল আমার ইশারার অপেক্ষাতেই সমস্ত তাকিয়ে বসে আছে।"

 

আনন্দময়ী কহিলেন, "তোর তো অতশত কথা ভাববার দরকার দেখি নে। তোর তরফ থেকে তুই যেটুকু করতে পারিস সেইটুকু করলেই চুকে গেল। তুই বলতে পারিস "আমি বিবাহ করতে প্রস্তুত আছি'।"


 

বিনয় কহিল, "আমি এমন অসংগত কথা বললে সেটা ললিতার পক্ষে কি অপমানকর হবে না?"

 

আনন্দময়ী কহিলেন, "অসংগত কেন বলছিস? তোদের বিবাহের গুজব যখন উঠে পড়েছে তখন নিশ্চয়ই সেটা সংগত বলেই উঠেছে। আমি তোকে বলছি তোর কিছু সংকোচ করতে হবে না।"

 

বিনয় কহিল, "কিন্তু মা, গোরার কথাও তো ভাবতে হয়।"

 

আনন্দময়ী দৃঢ়স্বরে কহিলেন, "না বাছা, এর মধ্যে গোরার কথা ভাববার কথাই নয়। আমি জানি সে রাগ করবে-- আমি চাই নে যে সে তোর উপরে রাগ করে। কিন্তু কী করবি, ললিতার প্রতি যদি তোর শ্রদ্ধা থাকে তবে তার সম্বন্ধে চিরকাল সমাজে একটা অপমান থেকে যাবে এ তো তুই ঘটতে দিতে পারিস নে।"

 

কিন্তু এ যে বড়ো শক্ত কথা। কারাদণ্ডে দণ্ডিত যে গোরার প্রতি বিনয়ের প্রেম আরো যেন দ্বিগুণ বেগে ধাবিত হইতেছে তাহার জন্য সে এত বড়ো একটা আঘাত প্রস্তুত করিয়া রাখিতে পারে কি? তা ছাড়া সংস্কার। সমাজকে বুদ্ধিতে লঙ্ঘন করা সহজ-- কিন্তু কাজে লঙ্ঘন করিবার বেলায় ছোটোবড়ো কত জায়গায় টান পড়ে। একটা অপরিচিতের আতঙ্ক, একটা অনভ্যস্তের প্রত্যাখ্যান বিনা যুক্তিতে কেবলই পিছনের দিকে ঠেলিতে থাকে।


 

বিনয় কহিল, "মা, তোমাকে যতই দেখছি আশ্চর্য হয়ে যাচ্ছি। তোমার মন একেবারে এমন সাফ হল কী করে! তোমাকে কি পায়ে চলতে হয় না-- ঈশ্বর তোমাকে কি পাখা দি|য়ছেন? তোমার কোনো জায়গায় কিছু ঠেকে না?"

 

আনন্দময়ী হাসিয়া কহিলেন, "ঈশ্বর আমার ঠেকবার মতো কিছুই রাখেন নি। সমস্ত একেবারে পরিষ্কার করে দিয়েছেন।"

 

বিনয় কহিল, "কিন্তু, মা, আমি মুখে যাই বলি মনটাতে ঠেকে যে। এত যে বুঝিসুঝি, পড়ি শুনি, তর্ক করি, হঠাৎ দেখতে পাই মনটা নিতান্ত মূর্খই রয়ে গেছে।"

 

এমন সময় মহিম ঘরে ঢুকিয়াই বিনয়কে ললিতা সম্বন্ধে এমন নিতান্ত রূঢ় রকম করিয়া প্রশ্ন করিলেন যে, তাহার হৃদয় সংকোচে পীড়িত হইয়া উঠিল। সে আত্মদমন করিয়া মুখ নিচু করিয়া নিরুত্তরে বসিয়া রহিল। তখন মহিম সকল পক্ষের প্রতি তীক্ষ্ণ খোঁজা দিয়া নিতান্ত অপমানকর কথা কতকগুলা বলিয়া চলিয়া গেলেন। তিনি বুঝাইয়া গেলেন, বিনয়কে এইরূপ ফাঁদে ফেলিয়া সর্বনাশ করিবার জন্যই পরেশবাবুর ঘরে একটা নির্লজ্জ আয়োজন চলিতেছিল, বিনয় নির্বোধ বলিয়াই এমন ফাঁদে সে আটকা পড়িয়াছে, ভোলাক দেখি ওরা গোরাকে, তবে তো বুঝি। সে বড়ো শক্ত জায়গা।


 

বিনয় চারি দিকেই এইরূপ লাঞ্ছনার মূর্তি দেখিয়া স্তব্ধ হইয়া বসিয়া রহিল। আনন্দময়ী কহিলেন, "জানিস, বিনয়, তোর কী কর্তব্য?"

 

বিনয় মুখ তুলিয়া তাঁহার মুখের দিকে চাহিল। আনন্দময়ী কহিলেন, "তোর উচিত একবার পরেশবাবুর কাছে যাওয়া। তাঁর সঙ্গে কথা হলেই সমস্ত পরিষ্কার হয়ে যাবে।"