সুচরিতা হঠাৎ আনন্দময়ীকে দেখিয়া আশ্চর্য হইয়া কহিল, "আমি যে এখনই আপনার ওখানে যাব বলে প্রস্তুত হচ্ছিলুম।"

 

আনন্দময়ী হাসিয়া কহিলেন, "তুমি যে প্রস্তুত হচ্ছিলে তা আমি জানতুম না, কিন্তু যেজন্যে প্রস্তুত হচ্ছিলে সেই খবরটা পেয়ে আমি থাকতে পারলুম না, চলে এলুম।"

 

আনন্দময়ী খবর পাইয়াছেন শুনিয়া সুচরিতা আশ্চর্য হইয়া গেল। আনন্দময়ী কহিলেন, "মা, বিনয়কে আমি আমার আপন ছেলের মতোই জানি। সেই বিনয়ের সম্পর্ক থেকেই তোমাদের যখন নাও জেনেছি তখনই তোমাদের মনে মনে কত আশীর্বাদ করেছি। তোমাদের প্রতি কোনো অন্যায় হচ্ছে এ কথা শুনে আমি স্থির থাকতে পারি কই? আমার দ্বারা তোমাদের কোনো উপকার হতে পারবে কি না তা তো জানি নে-- কিন্তু মনটা কেমন করে উঠল, তাই তোমাদের কাছে ছুটে এলুম। মা, বিনয়ের তরফে কি কোনো অন্যায় ঘটেছে?"


 

সুচরিতা কহিল, "কিছুমাত্র না। যে কথাটা নিয়ে খুব বেশি আন্দোলন হচ্ছে ললিতাই তার জন্যে দায়ী। ললিতা যে হঠাৎ কাউকে কিছু না বলে স্টীমারে চলে যাবে বিনয়বাবু তা কখনো কল্পনাও করেন নি। লোকে এমনভাবে কথা কচ্ছে যেন ওদের দুজনের মধ্যে গোপনে পরামর্শ হয়ে গিয়েছিল। আবার ললিতা এমনি তেজস্বিনী মেয়ে, সে যে প্রতিবাদ করবে কিংবা কোনোরকমে বুঝিয়ে বলবে আসল ঘটনাটা কী ঘটেছিল, সে তার দ্বারা কোনোমতেই হবার জো নেই।"

 

আনন্দময়ী কহিলেন, "এর তো একটা উপায় করতে হচ্ছে। এই-সব কথা শুনে অবধি বিনয়ের মনে তো কিছুমাত্র শান্তি নেই-- সে তো নিজেকেই অপরাধী বলে ঠাউরে বসে আছে।"

 

সুচরিতা তাহার আরক্তিম মুখ একটুখানি নিচু করিয়া কহিল, "আচ্ছা, আপনি কি মনে করেন বিনয়বাবু।"

 

আনন্দময়ী সংকোচপীড়িতা সুচরিতাকে তাহার কথা শেষ করিতে না দিয়া কহিলেন, "দেখো বাছা, আমি তোমাকে বলছি ললিতার জন্যে বিনয়কে যা করতে বলবে সে তাই করবে। বিনয়কে ছেলেবেলা থেকে দেখে আসছি। ও যদি একবার আত্মসমর্পণ করল, তবে ও আর কিছু হাতে রাখতে পারে না। সেইজন্যে আমাকে বড়ো ভয়ে ভয়েই থাকতে হয়, ওর পাছে এমন জায়গায় মন যায় যেখানে থেকে ওর কিছুই ফিরে পাবার কোনো আশা নেই।"


 

সুচরিতার মন হইতে একটা বোঝা নামিয়া গেল। সে কহিল, "ললিতার সম্মতির জন্যে আপনাকে কিছুই ভাবতে হবে না, আমি তার মন জানি। কিন্তু বিনয়বাবু কি তাঁর সমাজ পরিত্যাগ করতে রাজি হবেন?"

 

আনন্দময়ী কহিলেন, "সমাজ হয়তো তাকে পরিত্যাগ করতে পারে, কিন্তু সে আগেভাগে গায়ে পড়ে সমাজ পরিত্যাগ করতে যাবে কেন মা? তার কি কোনো প্রয়োজন আছে?"

 

সুচরিতা কহিল, "বলেন কী মা? বিনয়বাবু হিন্দুসমাজে থেকে ব্রাহ্মঘরের মেয়ে বিয়ে করবেন?"

 

আনন্দময়ী কহিলেন, "সে যদি করতে রাজি হয় তাতে তোমাদের আপত্তি কী?"

 

সুচরিতার অত্যন্ত গোল ঠেকিল; সে কহিল, "সে কেমন করে সম্ভব হবে আমি তো বুঝতে পারছি নে।"

 

আনন্দময়ী কহিলেন, "আমার কাছে এ তো খুবই সহজ ঠেকছে মা! দেখো আমার বাড়িতে যে নিয়ম চলে সে নিয়মে আমি চলতে পারি নে-- সেইজন্য আমাকে কত লোকে খৃস্টান বলে। কোনো ক্রিয়াকর্মের সময়ে আমি ইচ্ছা করেই তফাত হয়ে থাকি। তুমি শুনে হাসবে মা, গোরা আমার ঘরে জল খায় না। কিন্তু তাই বলে আমি কেন বলতে যাব, এ ঘর আমার ঘর নয়, এ সমাজ আমার সমাজ নয়। আমি তো বলতে পারি নে। সমস্ত গালমন্দ মাথায় করে নিয়েই আমি এই ঘর এই সমাজ নিয়ে আছি। তাতে তো আমার এমন কিছু বাধছে না। যদি এমন বাধে যে আর চলে না তবে ঈশ্বর যে পথ দেখাবেন সেই পথ ধরব। কিন্তু শেষ পর্যন্তই যা আমার তাকে আমারই বলব-- তারা যদি আমাকে স্বীকার না করে তবে সে তারা বুঝুক।"


 

সুচরিতার কাছে এখনো পরিষ্কার হইল না; সে কহিল, "কিন্তু, দেখুন, ব্রাহ্ম-সমাজের যা মত বিনয়বাবুর যদি--"

 

আনন্দময়ী কহিলেন, "তার মতও তো সেইরকমই। ব্রাহ্মসমাজের মত তো একটা সৃষ্টিছাড়া মত নয়। তোমাদের কাগজে যে-সব উপদেশ বেরোয়, ও তো আমাকে প্রায়ই সেগুলি পড়ে শোনায়-- কোন্‌খানে তফাত বুঝতে তো পারি নে।"

 

এমন সময় "সুচিদিদি" বলিয়া ঘরে প্রবেশ করিয়াই আনন্দময়ীকে দেখিয়া ললিতা লজ্জায় লাল হইয়া উঠিল। সে সুচরিতার মুখ দেখিয়াই বুঝিল এতক্ষণ তাহারই কথা হইতেছিল। ঘর হইতে পালাইতে পারিলেই সে যেন রক্ষা পাইত, কিন্তু তখন আর পালাইবার উপায় ছিল না।

 

আনন্দময়ী বলিয়া উঠিলেন, "এসো ললিতা, মা এসো।"

 

বলিয়া ললিতার হাত ধরিয়া তাহাকে একটু বিশেষ কাছে টানিয়া লইয়া বসাইলেন, যেন ললিতা তাঁহার একটু বিশেষ আপন হইয়া উঠিয়াছে।

 

তাঁহার পূর্বকথার অনুবৃত্তিস্বরূপ আনন্দময়ী সুচরিতাকে কহিলেন, "দেখো মা, ভালোর সঙ্গে মন্দ মেলাই সব চেয়ে কঠিন-- কিন্তু তবু পৃথিবীতে তাও মিলছে-- আর তাতেও সুখে দুঃখে চলে যাচ্ছে-- সব সময়ে তাতে মন্দই হয় তাও নয়, ভালোও হয়। এও যদি সম্ভব হল, তবে কেবল মতের একটুখানি অমিল নিয়ে দুজন মানুষ যে কেন মিলতে পারবে না আমি তো তা বুঝতেই পারি নে। মানুষের আসল মিল কি মতে?"


 

সুচরিতা মুখ নিচু করিয়া বসিয়া রহিল। আনন্দময়ী কহিলেন, "তোমাদের ব্রাহ্মসমাজও কি মানুষের সঙ্গে মানুষকে মিলতে দেবে না? ঈশ্বর ভিতরে যাদের এক করেছেন তোমাদের সমাজ বাহির থেকে তাদের তফাত করে রাখবে? মা, যে সমাজে ছোটো অমিলকে মানে না, বড়ো মিলে সবাইকে মিলিয়ে দেয়, সে সমাজ কি কোথাও নেই? ঈশ্বরের সঙ্গে মানুষ কি কেবল এমনি ঝগড়া করেই চলবে? সমাজ জিনিসটা কি কেবল এইজন্যেই হয়েছে?"

 

আনন্দময়ী যে এই বিষয়টি লইয়া এত আন্তরিক উৎসাহের সঙ্গে আলোচনায় প্রবৃত্ত হইয়াছেন সে কি কেবল ললিতার সঙ্গে বিনয়ের বিবাহের বাধা দূর করিবার জন্যই? সুচরিতার মনে এ সম্বন্ধে একটু দ্বিধার ভাব অনুভব করিয়া সেই দ্বিধাটুকু ভাঙিয়া দিবার জন্য তাঁহার সমস্ত মন যে উদ্যত হইয়া উঠিল ইহার মধ্যে আর-একটা উদ্দেশ্য কি ছিল না? সুচরিতা যদি এমন সংস্কারে জড়িত থাকে তবে সে যে কোনোমতেই চলিবে না। বিনয় ব্রাহ্ম না হইলে বিবাহ ঘটিতে পারিবে না এই যদি সিদ্ধান্ত হয় তবে বড়ো দুঃখের সময়েও এই কয়দিন আনন্দময়ী যে আশা গড়িয়া তুলিতেছিলেন সে যে ধূলিসাৎ হয়। আজই বিনয় এ প্রশ্ন তাঁহাকে জিজ্ঞাসা করিয়াছিল; বলিয়াছিল, "মা, ব্রাহ্মসমাজে কি নাম লেখাতে হবে? সেও স্বীকার করব?"

 

আনন্দময়ী বলিয়াছিলেন, "না না, তার তো কোনো দরকার দেখি নে।"


 

বিনয় বলিল, "যদি তাঁরা পীড়াপীড়ি করেন?"

 

আনন্দময়ী অনেকক্ষণ চুপ করিয়া থাকিয়া কহিয়াছিলেন, "না, এখানে পীড়াপীড়ি খাটবে না।"

 

সুচরিতা আনন্দময়ীর আলোচনায় যোগ দিল না, সে চুপ করিয়াই রহিল। তিনি বুঝিলেন, সুচরিতার মন এখনো সায় দিতেছে না।

 

আনন্দময়ী মনে মনে ভাবিতে লাগিলেন, "আমার মন যে সমাজের সমস্ত সংস্কার কাটাইয়াছে সে তো কেবল ঐ গোরার স্নেহে। তবে কি গোরার 'পরে সুচরিতার মন পড়ে নাই? যদি পড়িত তবে তো এই ছোটো কথাটাই এত বড়ো হইয়া উঠিত না।'

 

আনন্দময়ীর মন একটুখানি বিমর্ষ হইয়া গেল। কারাগার হইতে গোরার বাহির হইতে আর দিন দুয়েক বাকি আছে মাত্র। তিনি মনে ভাবিতেছিলেন, তাহার জন্য একটা সুখের ক্ষেত্র প্রস্তুত হইয়া রহিয়াছে। এবারে যেমন করিয়া হোক গোরাকে বাঁধিতেই হইবে, নহিলে সে যে কোথায় কী বিপদে পড়িবে তাহার ঠিকানা নাই। কিন্তু গোরাকে বাঁধিয়া ফেলা তো যে সে মেয়ের কর্ম নয়। এ দিকে, কোনো হিন্দুসমাজের মেয়ের সঙ্গে গোরার বিবাহ দেওয়া অন্যায় হইবে-- সেইজন্য এতদিন নানা কন্যাদায়গ্রস্তের দরখাস্ত একেবারে নামঞ্জুর করিয়াছেন। গোরা বলে "আমি বিবাহ করিব না'-- তিনি মা হইয়া একদিনের জন্য প্রতিবাদ করেন নাই ইহাতে লোকে আশ্চর্য হইয়া যাইত। এবারে গোরার দু-একটা লক্ষণ দেখিয়া তিনি মনে মনে উৎফুল্ল হইয়াছিলেন। সেইজন্যই সুচরিতার নীরব বিরুদ্ধতা তাঁহাকে অত্যন্ত আঘাত করিল। কিন্তু তিনি সহজে হাল ছাড়িবার পাত্রী নন; মনে মনে কহিলেন, "আচ্ছা, দেখা যাক।'


 