পরেশবাবু কহিলেন, "বিনয়, তুমি ললিতাকে একটা সংকট থেকে উদ্ধার করবার জন্যে একটা দুঃসাহসিক কাজ করবে এরকম আমি ইচ্ছা করি নে। সমাজের আলোচনার বেশি মূল্য নেই, আজ যা নিয়ে গোলমাল চলছে দুদিন বাদে তা কারো মনেও থাকবে না।"

 

ললিতার প্রতি কর্তব্য করিবার জন্যই যে বিনয় কোমর বাঁধিয়া আসিয়াছিল সে বিষয়ে বিনয়ের মনে সন্দেহমাত্র ছিল না। সে জানিত এরূপ বিবাহে সমাজে অসুবিধা ঘটিবে, এবং তাহার চেয়েও বেশি-- গোরা বড়োই রাগ করিবে-- কিন্তু কেবল কর্তব্যবুদ্ধির দোহাই দিয়া এই-সকল অপ্রিয় কল্পনাকে সে মন হইতে খেদাইয়া রাখিয়াছিল। এমন সময় পরেশবাবু হঠাৎ যখন কর্তব্যবুদ্ধিকে একেবারে বরখাস্ত করিতে চাহিলেন তখন বিনয় তাহাকে ছাড়িতে চাহিল না।

 

সে কহিল, "আপনাদের স্নেহ-ঋণ আমি কোনাদিন শোধ করতে পারব না। আমাকে উপলক্ষ করে আপনাদের পরিবারে দুদিনের জন্যেও যদি লেশমাত্র অশান্তি ঘটে তবে সেও আমার পক্ষে অসহ্য।"


 

পরেশবাবু কহিলেন, "বিনয়, তুমি আমার কথাটা ঠিক বুঝতে পারছ না। আমাদের প্রতি তোমার যে শ্রদ্ধা আছে তাতে আমি খুব খুশি হয়েছি, কিন্তু সেই শ্রদ্ধার কর্তব্য শোধ করবার জন্যেই যে তুমি আমার কন্যাকে বিবাহ করতে প্রস্তুত হয়েছ এটা আমার কন্যার পক্ষে শ্রদ্ধেয় নয়। সেইজন্যেই আমি তোমাকে বলছিলুম যে, সংকট এমন গুরুতর নয় যে এর জন্যে তোমার কিছুমাত্র ত্যাগ স্বীকার করার প্রয়োজন আছে।"

 

যাক্‌, বিনয় কর্তব্যদায় হইতে মুক্তি পাইল-- কিন্তু খাঁচার দ্বার খোলা পাইলে পাখি যেমন ঝট্‌পট্‌ করিয়া উড়িয়া যায় তেমন করিয়া তাহার মন তো নিষ্কৃতির অবারিত পথে দৌড় দিল না। এখনো সে যে নড়িতে চায় না। কর্তব্যবুদ্ধিকে উপলক্ষ করিয়া সে যে অনেক দিনের সংযমের বাঁধকে অনাবশ্যক বলিয়া ভাঙিয়া দিয়া বসিয়া আছে। মন আগে যেখানে ভয়ে ভয়ে পা বাড়াইত এবং অপরাধীর মতো সসংকোচে ফিরিয়া আসিত সেখানে সে যে ঘর জুড়িয়া বসিয়া লঙ্কাভাগ করিয়া লইয়াছে-- এখন তাহাকে ফেরানো কঠিন। যে কর্তব্যবুদ্ধি তাহাকে হাতে ধরিয়া এ জায়গাটাতে আনিয়াছে সে যখন বলিতেছে "আর দরকার নাই, চলো ভাই, ফিরি'-- মন বলে, "তোমার দরকার না থাকে তুমি ফেরো, আমি এইখানেই রহিয়া গেলাম।'

 

পরেশ যখন কোথাও কোনো আড়াল রাখিতে দিলেন না তখন বিনয় বলিয়া উঠিল, "আমি যে কর্তব্যের অনুরোধে একটা কষ্ট স্বীকার করতে যাচ্ছি এমন কথা মনেও করবেন না। আপনারা যদি সম্মতি দেন তবে আমার পক্ষে এমন সৌভাগ্য আর-কিছুই হতে পারে না-- কেবল আমার ভয় হয় পাছে --"


 

সত্যপ্রিয় পরেশবাবু অসংকোচে কহিলেন, "তুমি যা ভয় করছ তার কোনো হেতু নেই। আমি সুচরিতার কাছ থেকে শুনেছি ললিতার মন তোমার প্রতি বিমুখ নয়।"

 

বিনয়ের মনের মধ্যে একটা আনন্দের বিদ্যুৎ খেলিয়া গেল। ললিতার মনের একটি গূঢ় কথা সুচরিতার কাছে ব্যক্ত হইয়াছে। কবে ব্যক্ত হইল, কেমন করিয়া ব্যক্ত হইল? দুই সখীর কাছে এই-যে আভাসে অনুমানে একটা জানাজানি হইয়াছে ইহার সুতীব্র রহস্যময় সুখ বিনয়কে যেন বিদ্ধ করিতে লাগিল।

 

বিনয় বলিয়া উঠিল, "আমাকে যদি আপনারা যোগ্য মনে করেন তবে তার চেয়ে আনন্দের কথা আমার পক্ষে আর-কিছুই হতে পারে না।"

 

পরেশবাবু কহিলেন, "তুমি একটু অপেক্ষা করো। আমি একবার উপর থেকে আসি।"

 

তিনি বরদাসুন্দরীর মত লইতে গেলেন। বরদাসুন্দরী কহিলেন, "বিনয়কে তো দীক্ষা নিতে হবে।"

 

পরেশবাবু কহিলেন, "তা নিতে হবে বৈকি।"

 

বরদাসুন্দরী কহিলেন, "সেটা আগে ঠিক করো। বিনয়কে এইখানেই ডাকাও-না।"


 

বিনয় উপরে আসিলে বরদাসুন্দরী কহিলেন, "তা হলে দীক্ষার দিন তো একটা ঠিক করতে হয়।"

 

বিনয় কহিল, "দীক্ষার কি দরকার আছে?"

 

বরদাসুন্দরী কহিলেন, "দরকার নেই! বল কী! নইলে ব্রাহ্মসমাজে তোমার বিবাহ হবে কী করে?"

 

বিনয় চুপ করিয়া মাথা হেঁট করিয়া বসিয়া রহিল। বিনয় তাঁহার ঘরে বিবাহ করিতে সম্মত হইয়াছে শুনিয়াই পরেশবাবু ধরিয়া লইয়াছিলেন যে, সে দীক্ষা গ্রহণ করিয়া ব্রাহ্মসমাজে প্রবেশ করিবে।

 

বিনয় কহিল, "ব্রাহ্মসমাজের ধর্মমতের প্রতি আমার তো শ্রদ্ধা আছে এবং এপর্যন্ত আমার ব্যবহারেও তার অন্যথাচরণ হয় নি। তবে কি বিশেষভাবে দীক্ষা নেওয়ার দরকার আছে?

 

বরদাসুন্দরী কহিলেন, "যদি মতেই মিল থাকে তবে দীক্ষা নিতেই বা ক্ষতি কী?"

 

বিনয় কহিল, "আমি যে হিন্দুসমাজের কেউ নই এ কথা বলা আমার পক্ষে অসম্ভব।"

 

বরদাসুন্দরী কহিলেন, "তা হলে এ কথা নিয়ে আলোচনা করাই আপনার অন্যায় হয়েছে। আপনি কি আমাদের উপকার করবার জন্যে দয়া করে আমার মেয়েকে বিয়ে করতে রাজি হয়েছেন?"


 

বিনয় অত্যন্ত আঘাত পাইল; দেখিল তাহার প্রস্তাবটা ইঁহাদের পক্ষে সত্যই অপমানজনক হইয়া উঠিয়াছে।

 

কিছুকাল হইল সিভিল বিবাহের আইন পাস হইয়া গেছে। সে সময়ে গোরা ও বিনয় কাগজে ঐ আইনের বিরুদ্ধে তীব্রভাবে আলোচনা করিয়াছে। আজ সেই সিভিল বিবাহ স্বীকার করিয়া বিনয় নিজেকে "হিন্দু নয়' বলিয়া ঘোষণা করিবে এও তো বড়ো শক্ত কথা।

 

বিনয় হিন্দুসমাজে থাকিয়া ললিতাকে বিবাহ করিবে এ প্রস্তাব পরেশ মনের মধ্যে গ্রহণ করিতে পারিলেন না। দীর্ঘনিশ্বাস ফেলিয়া বিনয় উঠিয়া দাঁড়াইল এবং উভয়কে নমস্কার করিয়া কহিল, "আমাকে মাপ করবেন, আমি আর অপরাধ বাড়াব না।"

 

বলিয়া ঘর হইতে বাহির হইয়া গেল। সিঁড়ির কাছে আসিয়া দেখিল সম্মুখের বারান্দায় এক কোণে একটি ছোটো ডেস্ক্‌ লইয়া ললিতা একলা বসিয়া চিঠি লিখিতেছে। পায়ের শব্দে চোখ তুলিয়া ললিতা বিনয়ের মুখের দিকে চাহিল। সেই তাহার ক্ষণকালের দৃষ্টিটুকু বিনয়ের সমস্ত চিত্তকে এক মুহূর্তে মথিত করিয়া তুলিল। বিনয়ের সঙ্গে তো ললিতার নূতন পরিচয় নয়-- কতবার সে তাহার মুখের দিকে চোখ তুলিয়াছে, কিন্তু আজ তাহার দৃষ্টির মধ্যে কী রহস্য প্রকাশ হইল? সুচরিতা ললিতার একটি মনের কথা জানিয়াছে-- সেই মনের কথাটি আজ ললিতার কালো চোখের পল্লবের ছায়ায় করুণায় ভরিয়া উঠিয়া একখানি সজল স্নিগ্ধ মেঘের মতো বিনয়ের চোখে দেখা দিল। বিনয়েরও এক মুহূর্তের চাহনিতে তাহার হৃদয়ের বেদনা বিদ্যুতের মতো ছুটিয়া গেল; সে ললিতাকে নমস্কার করিয়া বিনা সম্ভাষণে সিঁড়ি দিয়া নামিয়া চলিয়া গেল।