গোরা জেল হইতে বাহির হইয়াই দেখিল পরেশবাবু এবং বিনয় দ্বারের বাহিরে তাহার জন্য অপেক্ষা করিতেছেন।

 

এক মাস কিছু দীর্ঘকাল নহে। এক মাসের চেয়ে বেশিদিন গোরা আত্মীয়বন্ধুদের নিকট হইতে বিচ্ছিন্ন হইয়া ভ্রমণ করিয়াছে, কিন্তু জেলের এক মাস বিচ্ছেদ হইতে বাহির হইয়াই সে যখন পরেশ ও বিনয়কে দেখিল তখন তাহার মনে হইল যেন পুরাতন বান্ধবদের পরিচিত সংসারে সে পুনর্জন্ম লাভ করিল। সেই রাজপথে খোলা আকাশের নীচে প্রভাতের আলোকে পরেশের শান্ত স্নেহপূর্ণ স্বভাবসৌম্য মুখ দেখিয়া সে যেমন ভক্তির আনন্দে তাঁহার পায়ের ধুলা লইল এমন আর কোনোদিন করে নাই। পরেশ তাহার সঙ্গে কোলাকুলি করিলেন।

 

বিনয়ের হাত ধরিয়া গোরা হাসিয়া কহিল, "বিনয়, ইস্কুল থেকে আরম্ভ করে একসঙ্গেই তোমার সঙ্গে সমস্ত শিক্ষা লাভ করে এসেছি, কিন্তু এই বিদ্যালয়টাতে তোমার চেয়ে ফাঁকি দিয়ে এগিয়ে নিয়েছি।"


 

বিনয় হাসিতেও পারিল না, কোনো কথাও বলিতে পারিল না। জেলখানার দুঃখরহস্যের ভিতর দিয়া তাহার বন্ধু তাহার কাছে বন্ধুর চেয়ে আরো যেন অনেক বড়ো হইয়া বাহির হইয়াছে। গভীর সম্ভ্রমে সে চুপ করিয়া রহিল। গোরা জিজ্ঞাসা করিল, "মা কেমন আছেন?'

 

বিনয় কহিল, "মা ভালোই আছেন।"

 

পরেশবাবু কহিলেন, "এসো বাবা, তোমার জন্যে গাড়ি অপেক্ষা করে আছে।"

 

তিনজনে যখন গাড়িতে উঠিতে যাইবেন এমন সময় হাঁপাইতে হাঁপাইতে অবিনাশ আসিয়া উপস্থিত। তাহার পিছনে ছেলের দল।

 

অবিনাশকে দেখিয়াই গোরা তাড়াতাড়ি গাড়িতে উঠিয়া পড়িবার উপক্রম করিল, কিন্তু তৎপূর্বেই সে আসিয়া পথরোধ করিয়া কহিল, "গৌরমোহনবাবু, একটু দাঁড়ান।"

 

বলিতে বলিতেই ছেলেরা চীৎকার-শব্দে গান ধরিল--

 

দুখনিশীথিনী হল আজি ভোর।


কাটিল কাটিল অধীনতা ডোর।

 

 

গোরার মুখ লাল হইয়া উঠিল; সে তাহার বজ্রস্বরে গর্জন করিয়া কহিল, "চুপ করো।"

 

ছেলেরা বিস্মিত হইয়া চুপ করিল। গোরা কহিল, "অবিনাশ, এ-সমস্ত ব্যাপার কী!"

 

অবিনাশ তাহার শালের ভিতর হইতে কলাপাতায় মোড়া একটা কুন্দ ফুলের মোটা গোড়ে মালা বাহির করিল এবং তাহার অনুবর্তী একটি অল্পবয়স্ক ছেলে একখানি সোনার জলে ছাপানো কাগজ হইতে মিহি সুরে দম-দেওয়া আর্গিনের মতো দ্রুতবেগে কারামুক্তির অভিনন্দন পড়িয়া যাইতে আরম্ভ করিল।

 

অবিনাশের মালা সবলে প্রত্যাখ্যান করিয়া গোরা অবরুদ্ধ ক্রোধের কণ্ঠে কহিল, "এখন বুঝি তোমাদের অভিনয় শুরু হল? আজ রাস্তার ধারে আমাকে তোমাদের যাত্রার দলে সঙ সাজাবার জন্যে বুঝি এই এক মাস ধরে মহলা দিচ্ছিলে?"

 

অনেক দিন হইতে অবিনাশ এই প্ল্যান করিয়াছিল--সে ভাবিয়াছিল, ভারি একটা তাক লাগাইয়া দিবে। আমরা যে সময়ের কথা বলিতেছি তখন এরূপ উপদ্রব প্রচলিত ছিল না। অবিনাশ বিনয়কেও মন্ত্রণার মধ্যে লয় নাই, এই অপূর্ব ব্যাপারের সমস্ত বাহাদুরি সে নিজেই লইবে বলিয়া লুব্ধ হইয়াছিল। এমন-কি, খবরের কাগজের জন্য ইহার বিবরণ সে নিজেই লিখিয়া ঠিক করিয়া রাখিয়াছিল, ফিরিয়া গিয়াই তাহার দুই-একটা ফাঁক পূরণ করিয়া পাঠাইয়া দিবে স্থির ছিল।


 

গোরার তিরস্কারে অবিনাশ ক্ষুব্ধ হইয়া কহিল, "আপনি অন্যায় বলছেন। আপনি কারাবাসে যে দুঃখ ভোগ করেছেন আমরা তার চেয়ে কিছুমাত্র কম সহ্য করি নি। এই এক-মাস-কাল প্রতিমুহূর্ত তুষানলে আমাদের বক্ষের পঞ্জর দগ্ধ হয়েছে।"

 

গোরা কহিল, "ভুল করছ অবিনাশ, একটু তাকিয়ে দেখলেই দেখতে পাবে তুষগুলো এখনো সমস্তই গোটা আছে, বক্ষের পঞ্জরেও মারাত্মক রকম লোকসান হয় নি।"

 

অবিনাশ দমিল না; কহিল, "রাজপুরুষ আপনার অপমান করেছে, কিন্তু আজ সমস্ত ভারতভূমির মুখপাত্র হয়ে আমরা এই সম্মানের মাল্য--"

 

গোরা বলিয়া উঠিল, "আর তো সহ্য হয় না।"

 

অবিনাশ ও তাহার দলকে এক পাশে সরাইয়া দিয়া গোরা কহিল, "পরেশবাবু, গাড়িতে উঠুন।"

 

পরেশবাবু গাড়িতে উঠিয়া হাঁপ ছাড়িয়া বাঁচিলেন। গোরা ও বিনয় তাঁহার অনুসরণ করিল।

 

স্টীমারযোগে যাত্রা করিয়া পরদিন প্রাতঃকালে গোরা বাড়ি আসিয়া পৌঁছিল। দেখিল বাহির-বাড়িতে তাহার দলের বিস্তর লোক জটলা করিয়াছে। কোনোক্রমে তাহাদের হাত হইতে নিষ্কৃতি লইয়া গোরা অন্তঃপুরে আনন্দময়ীর কাছে গিয়া উপস্থিত হইল; তিনি আজ সকাল-সকাল স্নান সারিয়া প্রস্তুত হইয়া বসিয়া ছিলেন। গোরা আসিয়া তাঁহার পায়ে পড়িয়া প্রণাম করিতেই আনন্দময়ীর দুই চক্ষু দিয়া জল পড়িতে লাগিল। এতদিন যে অশ্রু তিনি অবরুদ্ধ রাখিয়াছিলেন আজ আর কোনোমতেই তাহা বাধা মানিল না।


 

কৃষ্ণদয়াল গঙ্গাস্নান করিয়া ফিরিয়া আসিতেই গোরা তাঁহার সহিত দেখা করিল। দূর হইতেই তাঁহাকে প্রণাম করিল, তাঁহার পাদস্পর্শ করিল না। কৃষ্ণদয়াল সসংকোচে দূরে আসনে বসিলেন। গোরা কহিল, "বাবা, আমি একটা প্রায়শ্চিত্ত করতে চাই।"

 

কৃষ্ণদয়াল কহিলেন, "তার তো কোনো প্রয়োজন দেখি নে।"

 

গোরা কহিল, "জেলে আমি আর-কোনো কষ্ট গণ্যই করি নি, কেবল নিজেকে অত্যন্ত অশুচি বলে মনে হত, সেই গ্লানি এখনো আমার যায় নি--প্রায়শ্চিত্ত করতেই হবে।"

 

কৃষ্ণদয়াল ব্যস্ত হইয়া কহিলেন, "না না, তোমার অত বাড়াবাড়ি করতে হবে না। আমি তো ওতে মত দিতে পারছি নে।"

 

গোরা কহিল, "আচ্ছা, আমি নাহয় এ সম্বন্ধে পণ্ডিতদের মত নেব।"

 

কৃষ্ণদয়াল কহিলেন, "কোনো পণ্ডিতের মত নিতে হবে না। আমি তোমাকে বিধান দিচ্ছি, তোমার প্রায়শ্চিত্তের প্রয়োজন নেই।"


 

কৃষ্ণদয়ালের মতো অমন আচারশুচিবায়ুগ্রস্ত লোক গোরার পক্ষে কোনোপ্রকার নিয়মসংযম যে কেন স্বীকার করিতে চান না--শুধু স্বীকার করেন না তা নয়, একেবারে তাহার বিরুদ্ধে জেদ ধরিয়া বসেন, আজ পর্যন্ত গোরা তাহার কোনো অর্থই বুঝিতে পারে নাই।

 

আনন্দময়ী আজ ভোজনস্থলে গোরার পাশেই বিনয়ের পাত করিয়াছিলেন। গোরা কহিল, "মা, বিনয়ের আসনটা একটু তফাত করে দাও।"

 

আনন্দময়ী আশ্চর্য হইয়া কহিলেন, "কেন, বিনয়ের অপরাধ কী হল?"

 

গোরা কহিল, "বিনয়ের কিছু হয় নি, আমারই হয়েছে। আমি অশুদ্ধ আছি।"

 

আনন্দময়ী কহিলেন, "তা হোক, বিনয় অত শুদ্ধাশুদ্ধ মানে না।"

 

গোরা কহিল, "বিনয় মানে না, আমি মানি।"

 

আহারের পর দুই বন্ধু যখন তাহাদের উপরের তলের নিভৃত ঘরে গিয়া বসিল তখন তাহারা কেহ কোনো কথা খুঁজিয়া পাইল না। এই এক মাসের মধ্যে বিনয়ের কাছে যে একটিমাত্র কথা সকলের চেয়ে বড়ো হইয়া উঠিয়াছে সেটা আজ কেমন করিয়া যে গোরার কাছে পাড়িবে তাহা সে ভাবিয়াই পাইতেছিল না। পরেশবাবুর বাড়ির লোকদের সম্বন্ধে গোরার মনেও একটা জিজ্ঞাসা জাগিতেছিল, কিন্তু সে কিছুই বলিল না। বিনয় কথাটা পাড়িবে বলিয়া সে অপেক্ষা করিতেছিল। অবশ্য বাড়ির মেয়েরা সকলে কেমন আছেন সে কথা গোরা পরেশবাবুকে জিজ্ঞাসা করিয়াছিল, কিন্তু সে তো কেবল ভদ্রতার প্রশ্ন। তাহারা সকলে ভালো আছে এইটুকু খবরের চেয়েও আরো বিস্তারিত বিবরণ জানিবার জন্য তাহার মনের মধ্যে ঔৎসুক্য ছিল।


 

এমন সময় মহিম ঘরের মধ্যে আসিয়া আসন গ্রহণ করিয়া সিঁড়ি উঠার শ্রমে কিছুক্ষণ হাঁপাইয়া লইলেন। তাহার পরে কহিলেন, "বিনয়, এতদিন তো গোরার জন্যে অপেক্ষা করা গেল। এখন আর তো কোনো কথা নেই। এবার দিন ক্ষণ ঠিক করে ফেলা যাক। কী বল গোরা? বুঝেছ তো কী কথাটা হচ্ছে?"

 

গোরা কোনো কথা না বলিয়া একটুখানি হাসিল।

 

মহিম কহিলেন, "হাসছ যে! তুমি ভাবছ আজও দাদা সে কথাটা ভোলে নি। কিন্তু কন্যাটি তো স্বপ্ন নয়, স্পষ্টই দেখতে পাচ্ছি সে একটি সত্য পদার্থ--ভোলবার জো কী! হাসি নয় গোরা, এবারে যা হয় ঠিক করে ফেলো।"

 

গোরা কহিল, "ঠিক করবার কর্তা যিনি তিনি তো স্বয়ং উপস্থিত রয়েছেন।"

 

মহিম কহিলেন, "সর্বনাশ! ওঁর নিজের ঠিক নেই, উনি ঠিক করবেন! তুমি এসেছ, এখন তোমার উপরেই সমস্ত ভার।"

 

আজ বিনয় গম্ভীর হইয়া চুপ করিয়া রহিল, তাহার স্বভাবসিদ্ধ পরিহাসের ছলেও সে কোনো কথা বলিবার চেষ্টা করিল না।


 

গোরা বুঝিল, একটা গোল আছে। সে কহিল, "নিমন্ত্রণ করতে যাবার ভার নিতে পারি, মিঠাই ফরমাশ দেবারও ভার নেওয়া যায়, পরিবেশন করতেও রাজি আছি, কিন্তু বিনয় যে তোমার মেয়েকে বিয়ে করবেনই সে ভার আমি নিতে পারব না। যাঁর নির্বন্ধে সংসারে এই-সমস্ত কাজ হয় তাঁর সঙ্গে আমার বিশেষ চেনাশোনা নেই--বরাবর আমি তাঁকে দূর থেকেই নমস্কার করেছি।"

 

মহিম কহিলেন, "তুমি দূরে থাকলেই যে তিনিও দূরে থাকেন তা মনেও কোরো না। হঠাৎ কবে চমক লাগাবেন কিছু বলা যায় না। তোমার সম্বন্ধে তাঁর মতলব কী তা ঠিক বলতে পারছি নে, কিন্তু এঁর সম্বন্ধে ভারি গোল ঠেকছে। একলা প্রজাপতি ঠাকুরের উপরেই সব বরাত না দিয়ে তুমি যদি নিজেও উদ্‌্‌যোগী না হও তা হলে হয়তো অনুতাপ করতে হবে, এ আমি বলে রাখছি।"

 

গোরা কহিল, "যে ভার আমার নয় সে ভার না নিয়ে অনুতাপ করতে রাজি আছি, কিন্তু নিয়ে অনুতাপ করা আরো শক্ত! সেইটে থেকে রক্ষা পেতে চাই।"

 

মহিম কহিলেন, "ব্রাহ্মণের ছেলে জাত কুল মান সমস্ত খোওয়াবে, আর তুমি বসে থেকে দেখবে? দেশের লোকের হিঁদুয়ানি রক্ষার জন্যে তোমার আহার নিদ্রা বন্ধ, এ দিকে নিজের পরম বন্ধুই যদি জাত ভাসিয়ে দিয়ে ব্রাহ্মর ঘরে বিয়ে করে বসে তা হলে মানুষের কাছে যে মুখ দেখাতে পারবে না। বিনয়, তুমি বোধ হয় রাগ করছ, কিন্তু ঢের লোক তোমার অসাক্ষাতেই এই-সব কথা গোরাকে বলত--তারা বলবার জন্যে ছট্‌ফট্‌ করছে--আমি সামনেই বলে গেলুম, তাতে সকল পক্ষে ভালোই হবে। গুজবটা যদি মিথ্যাই হয় তা হলে সে কথা বললেই চুকে যাবে, যদি সত্যি হয় তা হলে বোঝাপড়া করে নাও।"

 

মহিম চলিয়া গেলেন, বিনয় তখনো কোনো কথা কহিল না। গোরা জিজ্ঞাসা করিল, "কী বিনয়, ব্যাপারটা কী?"

 

বিনয় কহিল, "শুধু কেবল গোটাকতক খবর দিয়ে অবস্থাটা ঠিক বোঝানো ভারি শক্ত, তাই মনে করেছিলুম আস্তে আস্তে তোমাকে সমস্ত ব্যাপারটা বুঝিয়ে বলব--কিন্তু পৃথিবীতে আমাদের সুবিধামত ধীরে-সুস্থে কিছুই ঘটতে চায় না--ঘটনাগুলোও শিকারি বাঘের মতো প্রথমটা গুঁড়ি মেরে মেরে নিঃশব্দে চলে, তার পরে হঠাৎ এক সময় ঘাড়ের উপরে লাফ দিয়ে এসে পড়ে। আবার তার সংবাদও আগুনের মতো প্রথমটা চাপা থাকে, তার পরে হঠাৎ দাউ দাউ করে জ্বলে ওঠে, তখন তাকে আর সামলানো যায় না। সেইজন্যেই এক এক সময় মনে হয়, কর্মমাত্রই ত্যাগ করে একেবারে স্থাণু হয়ে বসে থাকাই মানুষের পক্ষে মুক্তি।"

 

গোরা হাসিয়া কহিল, "তুমি একলা স্থাণু হয়ে বসে থাকলেই বা মুক্তি কোথায়? সেইসঙ্গে জগৎ-সুদ্ধ যদি স্থাণু হয়ে না ওঠে তা হলে তোমাকে স্থির থাকতে দেবে কেন? সে আরো উলটো বিপদ হবে। জগৎ যখন কাজ করছে তখন তুমি যদি কাজ না কর তা হলে যে কেবলই ঠকবে। সেইজন্যে এইটে দেখতে হবে ঘটনা যেন তোমার সতর্কতাকে ডিঙিয়ে না যায়--এটা না হয় যে, আর-সমস্তই চলছে, কেবল তুমিই প্রস্তুত নেই।"

 

বিনয় কহিল, "ঐ কথাটাই ঠিক। আমিই প্রস্তুত থাকি নে। এবারেও আমি প্রস্তুত ছিলুম না। কোন্‌ দিক দিয়ে কী ঘটছে তা বুঝতেই পারি নি। কিন্তু যখন ঘটে উঠল তখন তার দায়িত্ব তো গ্রহণ করতেই হবে। যেটা গোড়াতে না ঘটলেই ভালো ছিল সেটাকে আজ অপ্রিয় হলেও তো অস্বীকার করা যায় না।"

 

গোরা কহিল, "ঘটনাটা কী, না জেনে সেটার সম্বন্ধে তত্ত্বালোচনায় যোগ দেওয়া আমার পক্ষে কঠিন।"

 

বিনয় খাড়া হইয়া বসিয়া বলিয়া ফেলিল, "অনিবার্য ঘটনাক্রমে ললিতার সঙ্গে আমার সম্বন্ধ এমন জায়গায় এসে দাঁড়িয়েছে যে, তাকে যদি আমি বিবাহ না করি তবে চিরজীবন সমাজে তাকে অন্যায় এবং অমূলক অপমান সহ্য করতে হবে।"

 

গোরা কহিল, "কী রকমটা দাঁড়িয়েছে শুনি।"

 

বিনয় কহিল, "সে অনেক কথা। সে ক্রমে তোমাকে বলব, কিন্তু ওটুকু তুমি মেনেই নাও।"

 

গোরা কহিল, "আচ্ছা, মেনেই নিচ্ছি। ও সম্বন্ধে আমার বক্তব্য এই যে, ঘটনা যদি অনিবার্য হয় তার দুঃখও অনিবার্য। সমাজে যদি ললিতাকে অপমান ভোগ করতেই হয় তো তার উপায় নেই।"

 

বিনয় কহিল, "কিন্তু সেটা নিবারণ করা তো আমার হাতে আছে।"

 

গোরা কহিল, "যদি থাকে তো ভালোই। কিন্তু গায়ের জোরে সে কথা বললে তো হবে না। অভাবে পড়লে চুরি করা, খুন করাও তো মানুষের হাতে আছে, কিন্তু সেটা কি সত্যি আছে? ললিতাকে বিবাহ করে তুমি ললিতার প্রতি কর্তব্য করতে চাও, কিন্তু সেইটেই কি তোমার চরম কর্তব্য? সমাজের প্রতি কর্তব্য নেই?"

 

সমাজের প্রতি কর্তব্য স্মরণ করিয়াই বিনয় ব্রাহ্মবিবাহে সম্মত হয় নাই সে কথা সে বলিল না, তাহার তর্ক চড়িয়া উঠিল। সে কহিল, "ঐ জায়গায় তোমার সঙ্গে বোধ হয় আমার মিল হবে না। আমি তো ব্যক্তির দিকে টেনে সমাজের বিরুদ্ধে কথা বলছি নে। আমি বলছি, ব্যক্তি এবং সমাজ দুইয়ের উপরেই একটি ধর্ম আছে-- সেইটের উপরে দৃষ্টি রেখে চলতে হবে। যেমন ব্যক্তিকে বাঁচানোই আমার চরম কর্তব্য নয় তেমনি সমাজকে বাঁচানোও আমার চরম কর্তব্য নয়, একমাত্র ধর্মকে বাঁচানোই আমার চরম শ্রেয়।"

 

গোরা কহিল, "ব্যক্তিও নেই সমাজও নেই, অথচ ধর্ম আছে, এমন ধর্মকে আমি মানি নে।"

 

বিনয়ের রোখ চড়িয়া উঠিল। সে কহিল, "আমি মানি। ব্যক্তি ও সমাজের ভিত্তির উপরে ধর্ম নয়, ধর্মের ভিত্তির উপরেই ব্যক্তি ও সমাজ। সমাজ যেটাকে চায় সেইটেকেই যদি ধর্ম বলে মানতে হয় তা হলে সমাজেরই মাথা খাওয়া হয়। সমাজ যদি আমার কোনো ন্যায়সংগত ধর্মসংগত স্বাধীনতায় বাধা দেয় তা হলে সেই অসংগত বাধা লঙ্ঘন করলেই সমাজের প্রতি কর্তব্য করা হয়। ললিতাকে বিবাহ করা যদি আমার অন্যায় না হয়, এমন-কি, উচিত হয়, তবে সমাজ প্রতিকূল বলেই তার থেকে নিরস্ত হওয়া আমার পক্ষে অধর্ম হবে।"

 

গোরা কহিল, "ন্যায় অন্যায় কি একলা তোমার মধ্যেই বদ্ধ? এই বিবাহের দ্বারা তোমার ভাবী সন্তানদের তুমি কোথায় দাঁড় করাচ্ছ সে কথা ভাববে না?"

 

বিনয় কহিল, "সেইরকম করে ভাবতে গিয়েই তো মানুষ সামাজিক অন্যায়কে চিরস্থায়ী করে তোলে। সাহেব-মনিবের লাথি খেয়ে যে কেরানি অপমান চিরদিন বহন করে তাকে তুমি দোষ দাও কেন? সেও তো তার সন্তানদের কথাই ভাবে।"

 

গোরার সঙ্গে তর্কে বিনয় যে জায়গায় আসিয়া পৌঁছিল পূর্বে সেখানে সে ছিল না। একটু আগেই সমাজের সঙ্গে বিচ্ছেদের সম্ভাবনাতেই তাহার সমস্ত চিত্ত সংকুচিত হইয়াছিল। এ সম্বন্ধে সে নিজের সঙ্গে কোনোপ্রকার তর্কই করে নাই এবং গোরার সঙ্গে তর্ক যদি উঠিয়া না পড়িত তবে বিনয়ের মন আপন চিরন্তন সংস্কার অনুসারে উপস্থিত প্রবৃত্তির উলটা দিকেই চলিত। কিন্তু তর্ক করিতে করিতে তাহার প্রবৃত্তি, কর্তব্যবুদ্ধিকে আপনার সহায় করিয়া লইয়া প্রবল হইয়া উঠিতে লাগিল।

 

গোরার সঙ্গে খুব তর্ক বাধিয়া গেল। এইরূপ আলোচনায় গোরা প্রায়ই যুক্তি-প্রয়োগের দিকে যায় না--সে খুব জোরের সঙ্গে আপনার মত বলে। তেমন জোর অল্প লোকেরই দেখা যায়। এই জোরের দ্বারাই আজ সে বিনয়ের সব কথা ঠেলিয়া ভূমিসাৎ করিয়া চলিবার চেষ্টা করিল, কিন্তু আজ সে বাধা পাইতে লাগিল। যতদিন এক দিকে গোরা আর-এক দিকে বিনয়ের মত মাত্র ছিল ততদিন বিনয় হার মানিয়াছে, কিন্তু আজ দুই দিকেই দুই বাস্তব মানুষ--গোরা আজ বায়ুবাণের দ্বারা বায়ুবাণকে ঠেকাইতেছিল না, আজ বাণ যেখানে আসিয়া বাজিতেছিল সেখানে বেদনাপূর্ণ মানুষের হৃদয়।

 

শেষকালে গোরা কহিল, "আমি তোমার সঙ্গে কথা-কাটাকাটি করতে চাই নে। এর মধ্যে তর্কের কথা বেশি কিছু নেই, এর মধ্যে হৃদয় দিয়ে একটি বোঝবার কথা আছে। ব্রাহ্ম মেয়েকে বিয়ে করে তুমি দেশের সর্বসাধারণের সঙ্গে নিজেকে যে পৃথক করে ফেলতে চাও সেইটেই আমার কাছে অত্যন্ত বেদনার বিষয়। এ কাজ তুমি পার, আমি কিছুতেই পারি নে, এইখানেই তোমাতে আমাতে প্রভেদ-- জ্ঞানে নয়, বুদ্ধিতে নয়। আমার প্রেম যেখানে তোমার প্রেম সেখানে নেই। তুমি যেখানে ছুরি মেরে নিজেকে মুক্ত করতে চাচ্ছ সেখানে তোমার দরদ কিছুই নেই। আমার সেখানে নাড়ির টান। আমি আমার ভারতবর্ষকে চাই--তাকে তুমি যত দোষ দাও, যত গাল দাও, আমি তাকেই চাই; তার চেয়ে বড়ো করে আমি আপনাকে কি অন্য কোনো মানুষকেই চাই নে। আমি লেশমাত্র এমন কোনো কাজ করতে চাই নে যাতে আমার ভারতবর্ষের সঙ্গে চুলমাত্র বিচ্ছেদ ঘটে।"

 

বিনয় কী একটা উত্তর দিবার উপক্রম করিতেই গোরা কহিল, "না বিনয়, তুমি বৃথা আমার সঙ্গে তর্ক করছ। সমস্ত পৃথিবী যে ভারতবর্ষকে ত্যাগ করেছে, যাকে অপমান করছে, আমি তারই সঙ্গে এক অপমানের আসনে স্থান নিতে চাই--আমার এই জাতিভেদের ভারতবর্ষ, আমার এই কুসংস্কারের ভারতবর্ষ, আমার এই পৌত্তলিক ভারতবর্ষ। তুমি এর সঙ্গে যদি ভিন্ন হতে চাও তবে আমার সঙ্গেও ভিন্ন হবে।"

 

এই বলিয়া গোরা উঠিয়া ঘর হইতে বাহির হইয়া ছাতে বেড়াইতে লাগিল। বিনয় চুপ করিয়া বসিয়া রহিল। বেহারা আসিয়া গোরাকে খবর দিল, অনেকগুলি বাবু তাহার সঙ্গে দেখা করিবার জন্য বাহিরে অপেক্ষা করিতেছে। পলায়নের একটা উপলক্ষ পাইয়া গোরা আরাম বোধ করিল, সে চলিয়া গেল।

 

বাহিরে আসিয়া দেখিল, অন্যান্য নানা লোকের মধ্যে অবিনাশও আসিয়াছে। গোরা স্থির করিয়াছিল অবিনাশ রাগ করিয়াছে। কিন্তু রাগের কোনো লক্ষণ প্রকাশ পাইল না। সে আরো উচ্ছ্বসিত প্রশংসাবাক্যে তাহার গতকল্যকার প্রত্যাখ্যান-ব্যাপার সকলের কাছে বর্ণনা করিতেছিল। সে কহিল, "গৌরমোহনবাবুর প্রতি আমার ভক্তি অনেক বেড়ে গেছে; এতদিন আমি জানতুম উনি অসামান্য লোক, কিন্তু কাল জানতে পেরেছি উনি মহাপুরুষ। আমরা কাল ওঁকে সম্মান দেখাতে গিয়েছিলুম--উনি যেরকম প্রকাশ্যভাবে সেই সম্মানকে উপেক্ষা করলেন সেরকম আজকালকার দিনে কজন লোক পারে! এ কি সাধারণ কথা!"

 

একে গোরার মন বিকল হইয়া ছিল, তাহার উপরে অবিনাশের এই উচ্ছ্বাসে তাহার গা জ্বলিতে লাগিল; সে অসহিষ্ণু হইয়া কহিল, "দেখো অবিনাশ, তোমরা ভক্তির দ্বারাই মানুষকে অপমান কর--রাস্তার ধারে আমাকে নিয়ে তোমরা সঙের নাচন নাচাতে চাও সেটা প্রত্যাখ্যান করতে পারি, এতটুকু লজ্জাশরম তোমরা আমার কাছে প্রত্যাশা কর না! একেই তোমরা বল মহাপুরুষের লক্ষণ! আমাদের এই দেশটাকে কি তোমরা কেবলমাত্র একটা যাত্রার দল বলে ঠিক করে রেখেছে? সকলেই প্যালা নেবার জন্যে কেবল নেচে বেড়াচ্ছে! কেউ এতটুকু সত্যকাজ করছে না! সঙ্গে যোগ দিতে চাও ভালো, ঝগড়া করতে চাও সেও ভালো, কিন্তু দোহাই তোমাদের--অমন করে বাহবা দিয়ো না।"

 

অবিনাশের ভক্তি আরো চড়িতে লাগিল। সে সহাস্যমুখে উপস্থিত ব্যক্তিবর্গের মুখের দিকে চাহিয়া গোরার বাক্যগুলির চমৎকারিতার প্রতি সকলের মন আকর্ষণ করিবার ভাব দেখাইল। কহিল, "আশীর্বাদ করুন, আপনার মতো ঐরকম নিষ্কামভাবে ভারতবর্ষের সনাতম গৌরব-রক্ষার জন্যে আমরা জীবন সমর্পণ করতে পারি।"

 

এই বলিয়া পায়ের ধুলা লইবার জন্য অবিনাশ হস্ত প্রসারণ করিতেই গোরা সরিয়া গেল।

 

অবিনাশ কহিল, "গৌরমোহনবাবু, আপনি তো আমাদের কাছ থেকে কোনো সম্মান নেবেন না। কিন্তু আমাদের আনন্দ দিতে বিমুখ হলেও চলবে না। আপনাকে নিয়ে একদিন আমরা সকলে মিলে আহার করব এই আমরা পরামর্শ করেছি--এটিতে আপনাকে সম্মতি দিতেই হবে।"

 

গোরা কহিল, "আমি প্রায়শ্চিত্ত না করে তোমাদের সকলের সঙ্গে খেতে বসতে পারব না।"

 

প্রায়শ্চিত্ত! অবিনাশের দুই চক্ষু দীপ্ত হইয়া উঠিল। সে কহিল, "এ কথা আমাদের কারো মনেও উদয় হয় নি, কিন্তু হিন্দুধর্মের কোনো বিধান গৌরমোহনবাবুকে কিছুতে এড়াতে পারবে না।"

 

সকলে কহিল--তা বেশ কথা। প্রায়শ্চিত্ত উপলক্ষেই সকলে একত্রে আহার করা যাইবে। সেদিন দেশের বড়ো বড়ো অধ্যাপক-পণ্ডিতদের নিমন্ত্রণ করিতে হইবে; হিন্দুধর্ম যে আজও কিরূপ সজীব আছে তাহা গৌরমোহনবাবুর এই প্রায়শ্চিত্তের নিমন্ত্রণে প্রচার হইবে।

 

প্রায়শ্চিত্তসভা কবে কোথায় আহূত হইবে সে প্রশ্নও উঠিল। গোরা কহিল, এ বাড়িতে সুবিধা হইবে না। একজন ভক্ত তাহার গঙ্গার ধারের বাগানে এই ক্রিয়া সম্পন্ন করার প্রস্তাব করিল। ইহার খরচও দলের লোকে সকলে মিলিয়া বহন করিবে স্থির হইয়া গেল।

 

বিদায়গ্রহণের সময় অবিনাশ উঠিয়া দাঁড়াইয়া বক্তৃতার ছাঁদে হাত নাড়িয়া সকলকে সম্বোধন করিয়া কহিল, "গৌরমোহনবাবু বিরক্ত হতে পারেন--কিন্তু আজ আমার হৃদয় যখন পরিপূর্ণ হয়ে উঠেছে তখন এ কথা না বলেও আমি থাকতে পারছি নে, বেদ-উদ্ধারের জন্যে আমাদের এই পূণ্যভূমিতে অবতার জন্মগ্রহণ করেছিলেন, তেমনি হিন্দুধর্মকে উদ্ধার করবার জন্যেই আজ আমরা এই অবতারকে পেয়েছি। পৃথিবীতে কেবল আমাদের দেশেই ষড়্‌ঋতু আছে, আমাদের এই দেশেই কালে কালে অবতার জন্মেছেন এবং আরো জন্মাবেন। আমরা ধন্য যে এই সত্য আমাদের কাছে প্রমাণ হয়ে গেল। বলো ভাই, গৌরমোহনের জয়।"

 

অবিনাশের বাগ্মিতায় বিচলিত হইয়া সকলে মিলিয়া গৌরমোহনের জয়ধ্বনি করিতে লাগিল। গোরা মর্মান্তিক পীড়া পাইয়া সেখান হইতে ছুটিয়া চলিয়া গেল।

 

আজ জেলখানা হইতে মুক্তির দিনে প্রবল একটা অবসাদ গোরার মনকে আক্রমণ করিল। নূতন উৎসাহে দেশের জন্য কাজ করিবে বলিয়া গোরা জেলের অবরোধে অনেক দিন কল্পনা করিয়াছে। আজ সে নিজেকে কেবল এই প্রশ্ন করিতে লাগিল--"হায়, আমার দেশ কোথায়! দেশ কি কেবল আমার একলার কাছে! আমার জীবনের সমস্ত সংকল্প যাহার সঙ্গে আলোচনা করিলাম সেই আমার আশৈশবের বন্ধু আজ এতদিন পরে কেবল একজন স্ত্রীলোককে বিবাহ করিবার উপলক্ষে তাহার দেশের সমস্ত অতীত ও ভবিষ্যতের সঙ্গে এক মুহূর্তে এমন নির্মমভাবে পৃথক হইতে প্রস্তুত হইল। আর যাহাদিগকে সকলে আমার দলের লোক বলে, এতদিন তাহাদিগকে এত বুঝানোর পরও তাহারা আজ এই স্থির করিল যে, আমি কেবল হিঁদুয়ানি উদ্ধার করিবার জন্যে অবতার হইয়া জন্মগ্রহণ করিয়াছি! আমি কেবল মূর্তিমান শাস্ত্রের বচন! আর, ভারতবর্ষ কোনোখানে স্থান পাইল না! ষড়্‌ঋতু! ভারতবর্ষে ষড়্‌ঋতু আছে! সেই ষড়্‌ঋতুর ষড়যন্ত্রে যদি অবিনাশের মতো এমন ফল ফলিয়া থাকে তবে দুই-চারিটা ঋতু কম থাকিলে ক্ষতি ছিল না।'

 

বেহারা আসিয়া খবর দিল, মা গোরাকে ডাকিতেছেন। গোরা যেন হঠাৎ চমকিয়া উঠিল। সে আপনার মনে বলিয়া উঠিল, "মা ডাকিতেছেন!' এই খবরটাকে সে যেন একটা নূতন অর্থ দিয়া শুনিল। সে কহিল, "আর যাই হউক, আমার মা আছেন। এবং তিনিই আমাকে ডাকিতেছেন। তিনিই আমাকে সকলের সঙ্গে মিলাইয়া দিবেন, কাহারো সঙ্গে তিনি কোনো বিচ্ছেদ রাখিবেন না। আমি দেখিব যাহারা আমার আপন তাহারা তাঁহার ঘরে বসিয়া আছে। জেলের মধ্যেও মা আমাকে ডাকিয়াছিলেন, সেখানে তাঁহার দেখা পাইয়াছি। জেলের বাহিরেও মা আমাকে ডাকিতেছেন, সেখানে আমি তাঁহাকে দেখিতে যাত্রা করিলাম।' এই বলিয়া গোরা সেই শীতমধ্যাহ্নের আকাশের দিকে বাহিরে চাহিয়া দেখিল। এক দিকে বিনয় ও আর-এক দিকে অবিনাশের তরফ হইতে যে বিরোধের সুর উঠিয়াছিল তাহা যৎসামান্য হইয়া কাটিয়া গেল। এই মধ্যাহ্নসূর্যের আলোকে ভারতবর্ষ যেন তাহার বাহু উদ্‌ঘাটিত করিয়া দিল। তাহার আসমুদ্রবিস্তৃত নদীপর্বত লোকালয় গোরার চক্ষের সম্মুখে প্রসারিত হইয়া গেল। অনন্তের দিক হইতে একটি মুক্ত নির্মল আলোক আসিয়া এই ভারতবর্ষকে সর্বত্র যেন জ্যোতির্ময় করিয়া দেখাইল। গোরার বক্ষ ভরিয়া উঠিল, তাহার দুই চক্ষু জ্বলিতে লাগিল, তাহার মনের কোথাও লেশমাত্র নৈরাশ্য রহিল না। ভারতবর্ষের যে কাজ অন্তহীন, যে কাজের ফল বহুদূরে তাহার জন্য তাহার প্রকৃতি আনন্দের সহিত প্রস্তুত হইল--ভারতবর্ষের যে মহিমা সে ধ্যানে দেখিয়াছে তাহাকে নিজের চক্ষে দেখিয়া যাইতে পারিবে না বলিয়া তাহার কিছুমাত্র ক্ষোভ রহিল না। সে মনে মনে বার বার করিয়া বলিল, "মা আমাকে ডাকিতেছেন--চলিলাম যেখানে অন্নপূর্ণা, যেখানে জগদ্ধাত্রী বসিয়া আছেন সেই সুদূরকালেই অথচ এই নিমেষেই, সেই মৃত্যুর পরপ্রান্তেই অথচ এই জীবনের মধ্যেই, সেই-যে মহামহিমান্বিত ভবিষ্যৎ আজ আমার এই দীনহীন বর্তমানকে সম্পূর্ণ সার্থক করিয়া উজ্জ্বল করিয়া রহিয়াছে--আমি চলিলাম সেইখানেই--সেই অতিদূরে সেই অতিনিকটে মা আমাকে ডাকিতেছেন।' এই আনন্দের মধ্যে গোরা যেন বিনয় এবং অবিনাশের সঙ্গ পাইল, তাহারাও তাহার পর হইয়া রহিল না--অদ্যকার সমস্ত বিরোধগুলি একটা প্রকাণ্ড চরিতার্থতায় কোথায় মিলাইয়া গেল।

 

গোরা যখন আনন্দময়ীর ঘরের মধ্যে প্রবেশ করিল তখন তাহার মুখ আনন্দের আভায় দীপ্যমান, তখন তাহার চক্ষু যেন সম্মুখস্থিত সমস্ত পদার্থের পশ্চাতে আর-একটি কোন্‌ অপরূপ মূর্তি দেখিতেছে। প্রথমেই হঠাৎ আসিয়া সে যেন ভালো করিয়া চিনিতে পারিল না, ঘরে তাহার মার কাছে কে বসিয়া আছে।

 

সুচরিতা উঠিয়া দাঁড়াইয়া গোরাকে নমস্কার করিল। গোরা কহিল, "এই-যে, আপনি এসেছেন--বসুন।"

 

গোরা এমন করিয়া বলিল "আপনি এসেছেন', যেন সুচরিতার আসা একটা সাধারণ ঘটনার মধ্যে নয়, এ যেন একটা বিশেষ আবির্ভাব।

 

একদিন সুচরিতার সংস্রব হইতে গোরা পলায়ন করিয়াছিল। যত দিন পর্যন্ত সে নানা কষ্ট এবং কাজ লইয়া ভ্রমণ করিতেছিল ততদিন সুচরিতার কথা মন থেকে অনেকটা দূরে রাখিতে পারিয়াছিল। কিন্তু জেলের অবরোধের মধ্যে সুচরিতার স্মৃতিকে সে কোনোমতেই ঠেকাইয়া রাখিতে পারে নাই। এমন একদিন ছিল যখন ভারতবর্ষে যে স্ত্রীলোক আছে সে কথা গোরার মনে উদয়ই হয় নাই। এই সত্যটি এতকাল পরে সে সুচরিতার মধ্যে নূতন আবিষ্কার করিল। একেবারে এক মুহূর্তে এতবড়ো একটা পুরাতন এবং প্রকাণ্ড কথাটাকে হঠাৎ গ্রহণ করিয়া তাহার সমগ্র বলিষ্ঠ প্রকৃতি ইহার আঘাতে কম্পিত হইয়া উঠিল। জেলের মধ্যে বাহিরের সূর্যালোক এবং মুক্ত বাতাসের জগৎ যখন তাহার মনের মধ্যে বেদনা সঞ্চার করিত তখন সেই জগৎটিকে কেবল সে নিজের কর্মক্ষেত্র এবং কেবল সেটাকে পুরুষসমাজ বলিয়া দেখিত না; যেমন করিয়াই সে ধ্যান করিত বাহিরের এই সুন্দর জগৎসংসারে সে কেবল দুটি অধিষ্ঠাত্রী দেবতার মুখ দেখিতে পাইত, সূর্য চন্দ্র তারার আলোক বিশেষ করিয়া তাহাদেরই মুখের উপর পড়িত, স্নিগ্ধ নীলিমামণ্ডিত আকাশ তাহাদেরই মুখকে বেষ্টন করিয়া থাকিত--একটি মুখ তাহার আজন্মপরিচিত মাতার, বুদ্ধিতে উদ্‌ভাসিত আর-একটি নম্র সুন্দর মুখের সঙ্গে তাহার নূতন পরিচয়।

 

জেলের নিরানন্দ সংকীর্ণতার মধ্যে গোরা এই মুখের স্মৃতির সঙ্গে বিরোধ করিতে পারে নাই। এই ধ্যানের পুলকটুকু তাহার জেলখানার মধ্যে একটি গভীরতর মুক্তিকে আনিয়া দিত। জেলখানার কঠিন বন্ধন তাহার কাছে যেন ছায়াময় মিথ্যা স্বপ্নের মতো হইয়া যাইত। স্পন্দিত হৃদয়ের অতীন্দ্রিয় তরঙ্গগুলি জেলের সমস্ত প্রাচীর অবাধে ভেদ করিয়া আকাশে মিশিয়া সেখানকার পুষ্পপল্লবে হিল্লোলিত এবং সংসারকর্মক্ষেত্রে লীলায়িত হইতে থাকিত।

 

গোরা মনে করিয়াছিল, কল্পনামূর্তিকে ভয় করিবার কোনো কারণ নাই। এইজন্য এক মাস কাল ইহাকে একেবারেই সে পথ ছড়িয়া দিয়াছিল। গোরা জানিত, ভয় করিবার বিষয় কেবলমাত্র বাস্তব পদার্থ।

 

জেল হইতে বাহির হইবামাত্র গোরা যখন পরেশবাবুকে দেখিল তখন তাহার মন আনন্দে উচ্ছ্বসিত হইয়া উঠিয়াছিল। সে যে কেবল পরেশবাবুকে দেখার আনন্দ তাহা নহে; তাহার সঙ্গে গোরার এই কয়দিনের সঙ্গিনী কল্পনাও যে কতটা নিজের মায়া মিশ্রিত করিয়াছিল তাহা প্রথমটা গোরা বুঝিতে পারে নাই। কিন্তু ক্রমেই বুঝিল। ষ্টীমারে আসিতে আসিতে সে স্পষ্টই অনুভব করিল, পরেশবাবু যে তাহাকে আকর্ষণ করিতেছেন সে কেবল তাঁহার নিজগুণে নহে।

 

এতদিন পরে গোরা আবার কোমর বাঁধিল। বলিল, "হার মানিব না।' ষ্টীমারে বসিয়া বসিয়া, আবার দূরে যাইবে, কোনোপ্রকার সূক্ষ্ণ বন্ধনে সে নিজের মনকে বাঁধিতে দিবে না, এই সংকল্প আঁটিল।

 

এমন সময় বিনয়ের সঙ্গে তাহার তর্ক বাধিয়া গেল। বিচ্ছেদের পর বন্ধুর সঙ্গে এই প্রথম মিলনেই তর্ক এমন প্রবল হইত না। কিন্তু আজ এই তর্কের মধ্যে তাহার নিজের সঙ্গেও তর্ক ছিল। এই তর্ক উপলক্ষে নিজের প্রতিষ্ঠাভূমিকে গোরা নিজের কাছেও স্পষ্ট করিয়া লইতেছিল। এইজন্যই গোরা আজ এত বিশেষ জোর দিয়া কথা বলিতেছিল--সেই জোরটুকুতে তার নিজেরই বিশেষ প্রয়োজন ছিল। যখন তাহার আজিকার এই জোর বিনয়ের মনে বিরুদ্ধ জোরকেই উত্তেজিত করিয়া দিয়াছিল, যখন সে মনে মনে গোরার কথাকে কেবলই খণ্ডন করিতেছিল এবং গোরার নির্বন্ধকে অন্যায় গোঁড়ামি বলিয়া যখন তাহার সমস্ত চিত্ত বিদ্রোহী হইয়া উঠিতেছিল তখন বিনয় কল্পনাও করে নাই যে, গোরা নিজেকেই যদি আঘাত না করিত তবে আজ তাহার আঘাত হয়তো এত প্রবল হইত না।

 

বিনয়ের সঙ্গে তর্কের পর গোরা ঠিক করিল, যুদ্ধক্ষেত্রের বাহিরে গেলে চলিবে না। আমি যদি নিজের প্রাণের ভয়ে বিনয়কে ফেলিয়া যাই, তবে বিনয় রক্ষা পাইবে না।