গোরার মন তখন ভাবে আবিষ্ট ছিল--সুচরিতাকে সে তখন একটি ব্যক্তিবিশেষ বলিয়া দেখিতেছিল না, তাহাকে একটি ভাব বলিয়া দেখিতেছিল। ভারতের নারীপ্রকৃতি সুচরিতা-মূর্তিতে তাহার সম্মুখে প্রকাশিত হইল। ভারতের গৃহকে পূণ্যে সৌন্দর্যে ও প্রেমে মধুর ও পবিত্র করিবার জন্যই ইঁহার আবির্ভাব। যে লক্ষ্ণী ভারতের শিশুকে মানুষ করেন, রোগীকে সেবা করেন, তাপীকে সান্ত্বনা দেন, তুচ্ছকেও প্রেমের গৌরবে প্রতিষ্ঠা দান করেন, যিনি দুঃখে দুর্গতিতেও আমাদের দীনতমকেও ত্যাগ করেন নাই, অবজ্ঞা করেন নাই, যিনি আমাদের পূজার্হা হইয়াও আমাদের অযোগ্যতমকেও একমনে পূজা করিয়া আসিয়াছেন, যাঁহার নিপুণ সুন্দর হাত দুইখানি আমাদের কাজে উৎসর্গ করা এবং যাঁহার চিরসহিষ্ণু ক্ষমাপূর্ণ প্রেম অক্ষয় দানরূপে আমরা ঈশ্বরের কাছ হইতে লাভ করিয়াছি, সেই লক্ষ্ণীরই একটি প্রকাশকে গোরা তাহার মাতার পার্শ্বে প্রত্যক্ষ আসীন দেখিয়া গভীর আনন্দে ভরিয়া উঠিল। তাহার মনে হইতে লাগিল, এই লক্ষ্ণীর দিকে আমরা তাকাই নাই, ইহাকেই আমরা সকলের পিছনে ঠেলিয়া রাখিয়াছিলাম--আমাদের এমন দুর্গতির লক্ষণ আর কিছুই নাই। গোরার তখন মনে হইল--দেশ বলিতেই ইনি, সমস্ত ভারতের মর্মস্থানে প্রাণের নিকেতনে শতদল পদ্মের উপর ইনি বসিয়া আছেন, আমরাই ইঁহার সেবক। দেশের দুর্গতিতে ইঁহারই অবমাননা, সেই অবমাননায় উদাসীন আছি বলিয়াই আমাদের পৌরুষও আজ লজ্জিত।


 

গোরা নিজের মনে নিজে আশ্চর্য হইয়া গেছে। যতদিন ভারতবর্ষের নারী তাহার অনুভবগোচর ছিল না ততদিন ভারতবর্ষকে সে যে কিরূপ অসম্পূর্ণ করিয়া উপলব্ধি করিতেছিল ইতিপূর্বে তাহা সে জানিতই না। গোরার কাছে নারী যখন অত্যন্ত ছায়াময় ছিল তখন দেশ সম্বন্ধে তাহার যে কর্তব্যবোধ ছিল তাহাতে কী একটা অভাব ছিল। যেন শক্তি ছিল, কিন্তু তাহাতে প্রাণ ছিল না। যেন পেশী ছিল, কিন্তু স্নায়ু ছিল না। গোরা এক মুহূর্তেই বুঝিতে পারিল যে, নারীকে যতই আমরা দূর করিয়া ক্ষুদ্র করিয়া জানিয়াছি আমাদের পৌরুষও ততই শীর্ণ হইয়া মরিয়াছে।

 

তাই গোরা যখন সুচরিতাকে কহিল "আপনি এসেছেন", তখন সেটা কেবল একটা প্রচলিত শিষ্টসম্ভাষণরূপে তাহার মুখ হইতে বাহির হয় নাই--তাহার জীবনে একটি নূতনলব্ধ আনন্দ ও বিস্ময় এই অভিবাদনের মধ্যে পূর্ণ হইয়া ছিল।

 

কারাবাসের কিছু কিছু চিহ্ন গোরার শরীরে ছিল। পূর্বের চেয়ে সে অনেকটা রোগা হইয়া গেছে। জেলের অন্নে তাহার অশ্রদ্ধা ও অরুচি থাকাতে এই এক মাস কাল সে প্রায় উপবাস করিয়া ছিল। তাহার উজ্জ্বল শুভ্র বর্ণও পূর্বের চেয়ে কিছু ম্লান হইয়াছে। তাহার চুল অত্যন্ত ছোটো করিয়া ছাঁটা হওয়াতে মুখের কৃশতা আরো বেশি করিয়া দেখা যাইতেছে।

 

গোরার দেহের শীর্ণতাই সুচরিতার মনে বিশেষ করিয়া একটি বেদনাপূর্ণ সম্ভ্রম জাগাইয়া দিল। তাহার ইচ্ছা করিতে লাগিল প্রণাম করিয়া গোরার পায়ের ধুলা গ্রহণ করে। যে উদ্দীপ্ত আগুনের ধোঁওয়া এবং কাঠ আর দেখা যায় না গোরা সেই বিশুদ্ধ অগ্নিশিখাটির মতো তাহার কাছে প্রকাশ পাইল। একটি করুণামিশ্রিত ভক্তির আবেগে সুচরিতার বুকের ভিতরটা কাঁপিতে লাগিল। তাহার মুখ দিয়া কোনো কথা বাহির হইল না।


 

আনন্দময়ী কহিলেন, "আমার মেয়ে থাকলে যে কী সুখ হত এবার তা বুঝতে পেরেছি গোরা! তুই যে কটা দিন ছিলি নে, সুচরিতা যে আমাকে কত সান্ত্বনা দিয়েছে সে আর আমি কী বলব। আমার সঙ্গে তো এঁদের পূর্বে পরিচয় ছিল না। কিন্তু দুঃখের সময় পৃথিবীর অনেক বড়ো জিনিস, অনেক ভালো জিনিসের সঙ্গে পরিচয় ঘটে, দুঃখের এই একটি গৌরব এবার বুঝেছি। দুঃখের সান্ত্বনা যে ঈশ্বর কোথায় কত জায়গায় রেখেছেন তা সব সময় জানতে পারি নে বলেই আমরা কষ্ট পাই। মা, তুমি লজ্জা করছ, কিন্তু তুমি আমার দুঃসময়ে আমাকে কত সুখ দিয়েছ সে কথা আমি তোমার সামনে না বলেই বা বাঁচি কী করে!"

 

গোরা গভীর কৃতজ্ঞতাপূর্ণ দৃষ্টিতে সুচরিতার লজ্জিত মুখের দিকে একবার চাহিয়া আনন্দময়ীকে কহিল, "মা, তোমার দুঃখের দিনে উনি তোমার দুঃখের ভাগ নিতে এসেছিলেন, আবার আজ তোমার সুখের দিনেও তোমার সুখকে বাড়াবার জন্যে এসেছেন-- হৃদয় যাঁদের বড়ো তাঁদেরই এইরকম অকারণ সৌহৃদ্য।"

 

বিনয় সুচরিতার সংকোচ দেখিয়া কহিল, "দিদি, চোর ধরা পড়ে গেলে চতুর্দিক থেকে শাস্তি পায়। আজ তুমি এঁদের সকলের কাছেই ধরা পড়ে গেছ, তারই ফলভোগ করছ। এখন পালাবে কোথায়? আমি তোমাকে অনেক দিন থেকেই চিনি, কিন্তু কারো কাছে কিছু ফাঁস করি নি, চুপ করে বসে আছি--মনে মনে জানি বেশিদিন কিছুই চাপা থাকে না।"


 

আনন্দময়ী হাসিয়া কহিলেন, "তুমি চুপ করে আছ বৈকি। তুমি চুপ করে থাকবার ছেলে কিনা! যেদিন থেকে ও তোমাদের জেনেছে সেইদিন থেকে তোমাদের গুণগান করে ওর আর আশ কিছুতেই মিটছে না।"

 

বিনয় কহিল, "শুনে রাখো দিদি! আমি যে গুণগ্রাহী এবং আমি যে অকৃতজ্ঞ নই তার সাক্ষ্য প্রমাণ হাজির।"

 

সুচরিতা কহিল, "ওতে কেবল আপনারই গুণের পরিচয় দিচ্ছেন।"

 

বিনয় কহিল, "আমার গুণের পরিচয় কিন্তু আমার কাছে কিছু পাবেন না। পেতে চান তো মার কাছে আসবেন--স্তম্ভিত হয়ে যাবেন, ওঁর মুখে যখন শুনি আমি নিজেই আশ্চর্য হয়ে যাই। মা যদি আমার জীবনচরিত লেখেন তা হলে আমি সকাল সকাল মরতে রাজি আছি।"

 

আনন্দময়ী কহিলেন, "শুনছ একবার ছেলের কথা!"

 

গোরা কহিল, "বিনয়, তোমার বাপ-মা সার্থক তোমার নাম রেখেছিলেন।"


 

বিনয় কহিল, "আমার কাছে বোধ হয় তাঁরা আর কোনো গুণ প্রত্যাশা করেন নি বলেই বিনয় গুণটির জন্যে দোহাই পেড়ে গিয়েছেন, নইলে সংসারে হাস্যাস্পদ হতে হত।"

 

এমনি করিয়া প্রথম আলাপের সংকোচ কাটিয়া গেল।

 

বিদায় লইবার সময় সুচরিতা বিনয়কে বলিল, "আপনি একবার আমাদের ও দিকে যাবেন না?"

 

সুচরিতা বিনয়কে যাইতে বলিল, গোরাকে বলিতে পারিল না। গোরা তাহার ঠিক অর্থটা বুঝিল না, তাহার মনের মধ্যে একটা আঘাত বাজিল। বিনয় যে সহজেই সকলের মাঝখানে আপনার স্থান করিয়া লইতে পারে আর গোরা তাহা পারে না, এজন্য গোরা ইতিপূর্বে কোনোদিন কিছুমাত্র খেদ অনুভব করে নাই-- আজ নিজের প্রকৃতির এই অভাবকে অভাব বলিয়া বুঝিল।