ললিতার সঙ্গে তাহার বিবাহ-প্রসঙ্গ আলোচনা করিবার জন্যই যে সুচরিতা বিনয়কে ডাকিয়া গেল, বিনয় তাহা বুঝিয়াছিল। এই প্রস্তাবটিকে সে শেষ করিয়া দিয়াছে বলিয়াই তো ব্যাপারটা শেষ হইয়া যায় নাই। তাহার যতক্ষণ আয়ু আছে ততক্ষণ কোনো পক্ষের নিষ্কৃতি থাকিতে পারে না।

 

এতদিন বিনয়ের সকলের চেয়ে বড়ো ভাবনা ছিল, গোরাকে আঘাত দিব কী করিয়া। গোরা বলিতে শুধু যে গোরা মানুষটি তাহা নহে; গোরা যে ভাব, যে বিশ্বাস, যে জীবনকে আশ্রয় করিয়া আছে সেটাও বটে। ইহারই সঙ্গে বরাবর নিজেকে মিলাইয়া চলাই বিনয়ের অভ্যাসের এবং আনন্দের বিষয় ছিল; ইহার সঙ্গে কোনোপ্রকার বিরোধ যেন তাহার নিজেরই সঙ্গে বিরোধ।

 

কিন্তু সেই আঘাতের প্রথম সংকোচটা কাটিয়া গেছে; ললিতার প্রসঙ্গ লইয়া গোরার সঙ্গে একটা স্পষ্ট কথা হইয়া যাওয়াতে বিনয় জোর পাইল। ফোড়া কাটাইবার পূর্বে রোগীর ভয় ও ভাবনার অবধি ছিল না; কিন্তু অস্ত্র যখন পড়িল তখন রোগী দেখিল বেদনা আছে বটে, কিন্তু আরামও আছে, এবং জিনিসটাকে কল্পনায় যত সাংঘাতিক বলিয়া মনে হইয়াছিল ততটাও নহে।


 

এতক্ষণ বিনয় নিজের মনের সঙ্গে তর্কও করিতে পারিতেছিল না, এখন তাহার তর্কের দ্বারও খুলিয়া গেল। এখন মনে মনে গোরার সঙ্গে তাহার উত্তর-প্রত্যুত্তর চলিতে লাগিল। গোরার দিক হইতে যে-সকল যুক্তিপ্রয়োগ সম্ভব সেইগুলি মনের মধ্যে উত্থাপিত করিয়া তাহাদিগকে নানা দিক হইতে খণ্ডন করিতে লাগিল। যদি গোরার সঙ্গে মুখে মুখে সমস্ত তর্ক চলিতে পারিত তাহা হইলে উত্তেজনা যেমন জাগিত তেমনি নিবৃত্ত হইয়াও যাইত; কিন্তু বিনয় দেখিল, এ বিষয়ে গোরা শেষ পর্যন্ত তর্ক করিবে না। ইহাতেও বিনয়ের মনে একটা উত্তাপ জাগিল; সে ভাবিল-- গোরা বুঝিবে না, বুঝাইবে না, কেবলই জোর করিবে। "জোর! জোরের কাছে মাথা হেঁট করিতে পারিব না।' বিনয় কহিল, "যাহাই ঘটুক আমি সত্যের পক্ষে।' এই বলিয়া "সত্য' বলিয়া একটি শব্দকে দুই হাতে সে বুকের মধ্যে আঁকড়িয়া ধরিল। গোরার প্রতিকূলে একটি খুব প্রবল পক্ষকে দাঁড় করানো দরকার-- এইজন্য, সত্যই যে বিনয়ের চরম অবলম্বন ইহাই সে বার বার করিয়া নিজের মনকে বলিতে লাগিল। এমন-কি, সত্যকেই সে যে আশ্রয় করিতে পারিয়াছে ইহাই মনে করিয়া নিজের প্রতি তাহার ভারি একটা শ্রদ্ধা জন্মিল। এইজন্য বিনয় অপরাহ্নে সুচরিতার বাড়ির দিকে যখন গেল তখন বেশ একটু মাথা তুলিয়া গেল। সত্যের দিকেই ঝুঁকিয়াছে বলিয়া তাহার এত জোর, না, ঝোঁকটা আর-কিছুর দিকে সে কথা বিনয়ের বুঝিবার অবস্থা ছিল না।

 

হরিমোহিনী তখন রন্ধনের উদ্‌যোগ করিতেছিলেন। বিনয় সেখানে রন্ধনশালার দ্বারে ব্রাহ্মণতনয়ের মধ্যাহ্নভোজনের দাবি মঞ্জুর করাইয়া উপরে চলিয়া গেল।


 

সুচরিতা একটা সেলাইয়ের কাজ লইয়া সেই দিকে চোখ নামাইয়া অঙ্গুলিচালনা করিতে করিতে আলোচ্য কথাটা পাড়িল। কহিল, "দেখুন বিনয়বাবু, ভিতরকার বাধা যেখানে নেই সেখানে বাইরের প্রতিকূলতাকে কি মেনে চলতে হবে?"

 

গোরার সঙ্গে যখন তর্ক হইয়াছিল তখন বিনয় বিরুদ্ধ যুক্তি প্রয়োগ করিয়াছে। আবার সুচরিতার সঙ্গে যখন আলোচনা হইতে লাগিল তখনো সে উলটা পক্ষের যুক্তি প্রয়োগ করিল। তখন গোরার সঙ্গে তাহার যে কোনো মতবিরোধ আছে এমন কথা কে মনে করিতে পারিবে!

 

বিনয় কহিল, "দিদি, বাইরের বাধাকে তোমরাও তো খাটো করে দেখছ না!"

 

সুচরিতা কহিল, "তার কারণ আছে বিনয়বাবু! আমাদের বাধাটা ঠিক বাইরের বাধা নয়। আমাদের সমাজ যে আমাদের ধর্মবিশ্বাসের উপরে প্রতিষ্ঠিত। কিন্তু আপনি যে সমাজে আছেন সেখানে আপনার বন্ধন কেবলমাত্র সামাজিক বন্ধন। এইজন্যে যদি ললিতাকে ব্রাহ্মসমাজ পরিত্যাগ করে যেতে হয় তার সেটাতে যত গুরুতর ক্ষতি, আপনার সমাজত্যাগে আপনার ততটা ক্ষতি নয়।"

 

ধর্ম মানুষের ব্যক্তিগত সাধনার জিনিস, তাহাকে কোনো সমাজের সঙ্গে জড়িত করা উচিত নহে এই বলিয়া বিনয় তর্ক করিতে লাগিল।


 

এমন সময় সতীশ একখানি চিঠি ও একটি ইংরাজি কাগজ লইয়া ঘরে প্রবেশ করিল। বিনয়কে দেখিয়া সে অত্যন্ত উত্তেজিত হইয়া উঠিল-- শুক্রবারকে কোনো উপায়ে রবিবার করিয়া তুলিবার জন্য তাহার মন ব্যস্ত হইতে লাগিল। দেখিতে দেখিতে বিনয়ে এবং সতীশে মিলিয়া সভা জমিয়া গেল। এ দিকে ললিতার চিঠি এবং তৎসহ প্রেরিত কাগজখানি সুচরিতা পড়িতে লাগিল।

 

এই ব্রাহ্ম কাগজটিতে একটি খবর ছিল যে, কোনো বিখ্যাত ব্রাহ্মপরিবারে হিন্দু- সমাজের সহিত বিবাহ-সম্বন্ধ ঘটিবার যে আশঙ্কা হইয়াছিল তাহা হিন্দুযুবকের অসম্মতিবশত কাটিয়া গিয়াছে। এই উপলক্ষে উক্ত হিন্দুযুবকের নিষ্ঠার সহিত তুলনা করিয়া ব্রাহ্মপরিবারের শোচনীয় দুর্বলতা সম্বন্ধে আক্ষেপ প্রকাশ করা হইয়াছে।

 

সুচরিতা মনে মনে কহিল, যেমন করিয়া হউক, বিনয়ের সহিত ললিতার বিবাহ ঘটাইতেই হইবে। কিন্তু সে তো এই যুবকের সঙ্গে তর্ক করিয়া হইবে না। ললিতাকে সুচরিতা তাহার বাড়িতে আসিবার জন্য চিঠি লিখিয়া দিল, তাহাতে বলিল না যে, বিনয় এখানে আছে।

 

কোনো পঞ্জিকাতেই কোনো গ্রহনক্ষত্রের সমাবেশে শুক্রবারে রবিবার পড়িবার ব্যবস্থা না থাকায় সতীশকে ইস্কুলে যাইতে প্রস্তুত হইবার জন্য উঠিতে হইল। সুচরিতাও স্নান করিতে যাইতে হইবে বলিয়া কিছুক্ষণের জন্য অবকাশ প্রার্থনা করিয়া চলিয়া গেল।


 

তর্কের উত্তেজনা যখন কাটিয়া গেল তখন সুচরিতার সেই একলা ঘরটিতে বসিয়া বিনয়ের ভিতরকার যুবাপুরুষটি জাগিয়া উঠিল। বেলা তখন নয়টা সাড়ে-নয়টা। গলির ভিতরে জনকোলাহল নাই। সুচরিতার লিখিবার টেবিলের উপর একটি ছোটো ঘড়ি টিক্‌ টিক্‌ করিয়া চলিতেছে। ঘরের একটি প্রভাব বিনয়কে আবিষ্ট করিয়া ধরিতে লাগিল। চারি দিকের ছোটোখাটো গৃহসজ্জাগুলি বিনয়ের সঙ্গে যেন আলাপ জুড়িয়া দিল। টেবিলের উপরকার পারিপাট্য, সেলাইয়ের কাজ-করা চৌকি-ঢাকাটি, চৌকির নীচে পাদস্থানের কাছে বিছানো একটা হরিণের চামড়া, দেয়ালে ঝোলানো দুটি-চারটি ছবি, পশ্চাতে লাল সালু দিয়া মোড়া বই-সাজানো বইয়ের ছোটো শেল্‌ফ্‌টি, সমস্তই বিনয়ের চিত্তের মধ্যে একটি গভীরতর সুর বাজাইয়া তুলিতে লাগিল। এই ঘরের ভিতরটিতে একটি কী সুন্দর রহস্য সঞ্চিত হইয়া আছে। এই ঘরে নির্জন মধ্যাহ্নে সখীতে সখীতে যে-সকল মনের কথা আলোচনা হইয়া গেছে তাহাদের সলজ্জ সুন্দর সত্তা এখনো যেন ইতস্তত প্রচ্ছন্ন হইয়া আছে; কথা আলোচনা করিবার সময় কোন্‌খানে কে বসিয়াছিল, কেমন করিয়া বসিয়াছিল, তাহা বিনয় কল্পনায় দেখিতে লাগিল। ঐ-যে সেদিন বিনয় পরেশবাবুর কাছে শুনিয়াছিল "আমি সুচরিতার কাছে শুনিয়াছি ললিতার মন তোমার প্রতি বিমুখ নহে', এই কথাটিকে সে নানাভাবে নানারূপে নানাপ্রকার ছবির মতো করিয়া দেখিতে পাইল। একটা অনির্বচনীয় আবেগ বিনয়ের মনের মধ্যে অত্যন্ত করুণ উদাস রাগিণীর মতো বাজিতে লাগিল। যে-সব জিনিসকে এমনতরো নিবিড় গভীররূপে মনের গোপনতার মধ্যে ভাষাহীন আভাসের মতো পাওয়া যায় তাহাদিগকে কোনোমতে প্রত্যক্ষ করিয়া তুলিবার ক্ষমতা নাই বলিয়া, অর্থাৎ বিনয় কবি নয়, চিত্রকর নয় বলিয়া, তাহার সমস্ত অন্তঃকরণ চঞ্চল হইয়া উঠিল। সে যেন কী একটা করিতে পারিলে বাঁচে, অথচ সেটা করিবার কোনো উপায় নাই, এমনি তাহার মনে হইতে লাগিল। যে-একটা পর্দা তাহার সম্মুখে ঝুলিতেছে, যাহা অতি নিকটে তাহাকে নিরতিশয় দূর করিয়া রাখিয়াছে, সেই পর্দাটাকে কি এই মুহূর্তে উঠিয়া দাঁড়াইয়া জোর করিয়া ছিঁড়িয়া ফেলিবার শক্তি বিনয়ের নাই!


 

হরিমোহিনী ঘরে প্রবেশ করিয়া জিজ্ঞাসা করিলেন, বিনয়, এখন কিছু জল খাইবে কি না। বিনয় কহিল, "না।" তখন হরিমোহিনী আসিয়া ঘরে বসিলেন।

 

হরিমোহিনী যতদিন পরেশবাবুর বাড়িতে ছিলেন ততদিন বিনয়ের প্রতি তাঁহার খুব একটা আকর্ষণ ছিল। কিন্তু যখন হইতে সুচরিতাকে লইয়া তাঁহার স্বতন্ত্র ঘরকন্না হইয়াছে তখন হইতে ইহাদের যাতায়াত তাঁহার কাছে অত্যন্ত অরুচিকর হইয়া উঠিয়াছিল। আজকাল আচারে বিচারে সুচরিতা যে সম্পূর্ণ তাঁহাকে মানিয়া চলে না এই-সকল লোকের সঙ্গদোষকেই তিনি তাহার কারণ বলিয়া ঠিক করিয়াছিলেন। যদিও তিনি জানিতেন, বিনয় ব্রাহ্ম নহে, তবু বিনয়ের মনের মধ্যে যে কোনো হিন্দু-সংস্কারের দৃঢ়তা নাই তাহা তিনি স্পষ্ট অনুভব করিতেন। তাই এখন তিনি পূর্বের ন্যায় উৎসাহের সহিত এই ব্রাহ্মণতনয়কে ডাকিয়া লইয়া ঠাকুরের প্রসাদের অপব্যয় করিতেন না।

 

আজ প্রসঙ্গক্রমে হরিমোহিনী বিনয়কে জিজ্ঞাসা করিলেন, "আচ্ছা বাবা, তুমি তো ব্রাহ্মণের ছেলে, কিন্তু সন্ধ্যা-অর্চনা কিছুই কর না?"

 

বিনয় কহিল, "মাসি, দিনরাত্রি পড়া মুখস্থ করে করে গায়ত্রী সন্ধ্যা সমস্তই ভুলে গেছি।"

 

হরিমোহিনী কহিলেন, "পরেশবাবুও তো লেখাপড়া শিখেছেন। উনি তো নিজের ধর্ম মেনে সকালে সন্ধ্যায় একটা-কিছু করেন।"


 

বিনয় কহিল, "মাসি, উনি যা করেন তা কেবল মন্ত্র মুখস্থ করে করা যায় না। ওঁর মতো যদি কখনো হই তবে ওঁর মতো চলব।"

 

হরিমোহিনী কিছু তীব্রস্বরে কহিলেন, "ততদিন নাহয় বাপ-পিতামহর মতোই চলো-না। না এ দিক না ও দিক কি ভালো? মানুষের একটা তো ধর্মের পরিচয় আছে। না রাম না গঙ্গা, মা গো, এ কেমনতরো!"

 

এমন সময় ললিতা ঘরে প্রবেশ করিয়াই বিনয়কে দেখিয়া চমকিয়া উঠিল। হরিমোহিনীকে জিজ্ঞাসা করিল, "দিদি কোথায়?"

 

হরিমোহিনী কহিলেন, "রাধারানী নাইতে গেছে।"

 

ললিতা অনাবশ্যক জবাবদিহির স্বরূপ কহিল, "দিদি আমাকে ডেকে পাঠিয়েছিল।"

 

হরিমোহিনী কহিলেন, "ততক্ষণ বোসো-না, এখনই এল বলে।"

 

ললিতার প্রতিও হরিমোহিনীর মন অনুকূল ছিল না। হরিমোহিনী এখন সুচরিতাকে তাহার পূর্বের সমস্ত পরিবেষ্টন হইতে ছাড়াইয়া লইয়া সম্পূর্ণ নিজের আয়ত্ত করিতে চান। পরেশবাবুর অন্য মেয়েরা এখানে তেমন ঘন ঘন আসে না, একমাত্র ললিতাই যখন-তখন আসিয়া সুচরিতাকে লইয়া আলাপ-আলোচনা করিয়া থাকে, সেটা হরিমোহিনীর ভালো লাগে না। প্রায় তিনি উভয়ের আলাপে ভঙ্গ দিয়া সুচরিতাকে কোনো-একটা কাজে ডাকিয়া লইয়া যাইবার চেষ্টা করেন, অথবা, আজকাল পূর্বের মতো সুচরিতার পড়াশুনা অব্যাঘাতে চলিতেছে না বলিয়া আক্ষেপ প্রকাশ করেন। অথচ, সুচরিতা যখন পড়াশুনায় মন দেয় তখন অধিক পড়াশুনা যে মেয়েদের পক্ষে অনাবশ্যক এবং অনিষ্টকর সে কথাও বলিতে ছাড়েন না। আসল কথা, তিনি যেমন করিয়া সুচরিতাকে অত্যন্ত ঘিরিয়া লইতে চান কিছুতেই তাহা পারিতেছেন না বলিয়া কখনো বা সুচরিতার সঙ্গীদের প্রতি, কখনো বা তাহার শিক্ষার প্রতি কেবলই দোষারোপ করিতেছেন।


 

ললিতা ও বিনয়কে লইয়া বসিয়া থাকা যে হরিমোহিনীর পক্ষে সুখকর তাহা নহে, তথাপি তাহাদের উভয়ের প্রতি রাগ করিয়াই তিনি বসিয়া রহিলেন। তিনি বুঝিয়াছিলেন যে, বিনয় ও ললিতার মাঝখানে একটি রহস্যময় সম্বন্ধ ছিল। তাই তিনি মনে মনে কহিলেন, "তোমাদের সমাজে যেমন বিধিই থাক্‌, আমার এ বাড়িতে এই-সমস্ত নির্লজ্জ মেলামেশা, এই-সব খৃস্টানি কাণ্ড ঘটিতে দিব না।'

 

এ দিকে ললিতার মনেও একটা বিরোধের ভাব কণ্টকিত হইয়া উঠিয়াছিল। কাল সুচরিতার সঙ্গে আনন্দময়ীর বাড়িতে যাইতে সেও সংকল্প করিয়াছিল কিন্তু কিছুতেই যাইতে পারিল না। গোরার প্রতি ললিতার প্রচুর শ্রদ্ধা আছে, কিন্তু বিরুদ্ধতাও অত্যন্ত তীব্র। গোরা যে সর্বপ্রকারেই তাহার প্রতিকূল এ কথা সে কিছুতেই মন হইতে তাড়াইতে পারে না। এমন-কি, যেদিন গোরা কারামুক্ত হইয়াছে সেইদিন হইতে বিনয়ের প্রতিও তাহার মনোভাবের একটা পরিবর্তন ঘটিয়াছে। কয়েক দিন পূর্বেও, বিনয়ের প্রতি যে তাহার একটা জোর দখল আছে এ কথা সে খুব স্পর্ধা করিয়াই মনে করিয়াছিল। কিন্তু গোরার প্রভাবকে বিনয় কোনোমতেই কাটাইয়া উঠিতে পারিবে না, ইহা কল্পনামাত্র করিয়াই সে বিনয়ের বিরুদ্ধে কোমর বাঁধিয়া দাঁড়াইল।

 

ললিতাকে ঘরে প্রবেশ করিতে দেখিবামাত্র বিনয়ের মনের মধ্যে একটা আন্দোলন প্রবল হইয়া উঠিল। ললিতা সম্বন্ধে বিনয় কোনোমতেই সহজ ভাব রক্ষা করিতে পারে না। যখন হইতে তাহাদের দুইজনের বিবাহ-সম্ভাবনার জনশ্রুতি সমাজে রটিয়া গেছে তখন হইতে ললিতাকে দেখিবামাত্র বিনয়ের মন বৈদ্যুতচঞ্চল চুম্বকশলার মতো স্পন্দিত হইতে থাকে।

 

ঘরে বিনয়কে বসিয়া থাকিতে দেখিয়া সুচরিতার প্রতি ললিতার রাগ হইল। সে বুঝিল, অনিচ্ছুক বিনয়ের মনকে অনুকূল করিবার জন্যই সুচরিতা তাহাকে লইয়া উঠিয়া পড়িয়া লাগিয়াছে এবং এই বাঁকাকে সোজা করিবার জন্যই ললিতাকে আজ ডাক পড়িয়াছে।

 

সে হরিমোহিনীর দিকে চাহিয়া কহিল, "দিদিকে বোলো, এখন আমি থাকতে পারছি নে। আর-এক সময় আমি আসব।"

 

এই বলিয়া বিনয়ের প্রতি কটাক্ষপাত মাত্র না করিয়া দ্রুতবেগে সে চলিয়া গেল। তখন বিনয়ের কাছে হরিমোহিনীর আর বসিয়া থাকা অনাবশ্যক হওয়াতে তিনিও গৃহকার্য উপলক্ষে উঠিয়া গেলেন।

 

ললিতার এই চাপা আগুনের মতো মুখের ভাব বিনয়ের কাছে অপরিচিত ছিল না। কিন্তু অনেক দিন এমন চেহারা সে দেখে নাই। সেই-যে এক সময়ে বিনয়ের সম্বন্ধে ললিতা তাহার অগ্নিবাণ উদ্যত করিয়াই ছিল, সেই দুর্দিন একেবারে কাটিয়া গিয়াছে বলিয়াই বিনয় নিশ্চিন্ত হইয়াছিল, আজ দেখিল সেই পুরাতন বাণ অস্ত্রশালা হইতে আবার বাহির হইয়াছে। তাহাতে একটুও মরিচার চিহ্ন পড়ে নাই। রাগ সহ্য করা যায়, কিন্তু ঘৃণা সহ্য করা বিনয়ের মতো লোকের পক্ষে বড়ো কঠিন। ললিতা একদিন তাহাকে গোরাগ্রহের উপগ্রহমাত্র মনে করিয়া তাহার প্রতি কিরূপ তীব্র অবজ্ঞা অনুভব করিয়াছিল তাহা বিনয়ের মনে পড়িল। আজও বিনয়ের দ্বিধায় বিনয় ললিতার কাছে যে কাপুরুষ বলিয়া প্রতীয়মান হইতেছে, এই কল্পনায় তাহাকে অস্থির করিয়া তুলিল। তাহার কর্তব্যবুদ্ধির সংকোচকে ললিতা ভীরুতা বলিয়া মনে করিবে, অথচ এ সম্বন্ধে নিজের হইয়া দুটো কথা বলিবারও সুযোগ তাহার ঘটিবে না, ইহা বিনয়ের কাছে অসহ্য বোধ হইল। বিনয়কে তর্ক করিবার অধিকার হইতে বঞ্চিত করিলে বিনয়ের পক্ষে গুরুতর শাস্তি হয়। কারণ, বিনয় জানে সে তর্ক করিতে পারে, কথা গুছাইয়া বলিতে এবং কোনো-একটা পক্ষ সমর্থন করিতে তাহার অসামান্য ক্ষমতা। কিন্তু ললিতা যখন তাহার সঙ্গে লড়াই করিয়াছে তখন তাহাকে কোনোদিন যুক্তি প্রয়োগ করিবার অবকাশ দেয় নাই, আজও সে অবকাশ তাহার ঘটিবে না।

 

সেই খবরের কাগজখানা পড়িয়া ছিল। বিনয় চঞ্চলতার আক্ষেপে সেটা টানিয়া লইয়া হঠাৎ দেখিল এক জায়গায় পেন্‌সিলের দাগ দিয়া চিহ্নিত। পড়িল, এবং বুঝিল এই আলোচনা এবং নীতি-উপদেশ তাহাদের দুইজনকেই উপলক্ষ করিয়া। ললিতা তাহার সমাজের লোকের কাছে প্রতিদিন যে কিরূপ অপমানিত হইতেছে তাহা বিনয় স্পষ্ট বুঝিতে পারিল। অথচ এই অবমাননা হইতে বিনয় তাহাকে রক্ষা করিবার কোনো চেষ্টা করিতেছে না, কেবল সমাজতত্ত্ব লইয়া সূক্ষ্ণ তর্ক করিতে উদ্যত হইয়াছে, ইহাতে ললিতার মতো তেজস্বিনী রমণীর কাছে সে যে অবজ্ঞাভাজন হইবে তাহা বিনয়ের কাছে সমুচিত বলিয়াই বোধ হইল। সমাজকে সম্পূর্ণ উপেক্ষা করিতে ললিতার যে কিরূপ সাহস তাহা স্মরণ করিয়া এবং এই দৃপ্ত নারীর সঙ্গে নিজের তুলনা করিয়া সে লজ্জা অনুভব করিতে লাগিল।

 

স্নান সারিয়া এবং সতীশকে আহার করাইয়া ইস্কুলে পাঠাইয়া সুচরিতা যখন বিনয়ের কাছে আসিল তখন বিনয় নিস্তব্ধ হইয়া বসিয়া আছে। সুচরিতা পূর্বপ্রসঙ্গ উত্থাপন করিল না। বিনয় অন্ন আহার করিতে বসিল, কিন্তু তৎপূর্বে গণ্ডূষ করিল না।

 

হরিমোহিনী কহিলেন, "আচ্ছা বাছা, তুমি তো হিঁদুয়ানির কিছুই মান না-- তা হলে তুমি ব্রাহ্ম হলেই বা দোষ কী ছিল?"

 

বিনয় মনে মনে কিছু আহত হইয়া কহিল, "হিঁদুয়ানিকে যেদিন কেবল ছোঁওয়া-খাওয়ার নিরর্থক নিয়ম বলেই জানব সেদিন ব্রাহ্ম বলো, খৃস্টান বলো, মুসলমান বলো, যা হয় একটা-কিছু হব। এখনো হিঁদুয়ানির উপর তত অশ্রদ্ধা হয় নি।"

 

বিনয় যখন সুচরিতার বাড়ি হইতে বাহির হইল তখন তাহার মন অত্যন্ত বিকল হইয়া ছিল। সে যেন চারি দিক হইতেই ধাক্কা খাইয়া একটা আশ্রয়হীন শূন্যের মধ্যে আসিয়া পড়িয়াছিল। গোরার পাশে সে আপনার পুরাতন স্থানটি অধিকার করিতে পারিতেছে না, ললিতাও তাহাকে দূরে ঠেলিয়া রাখিতেছে-- এমন-কি, হরিমোহিনীর সঙ্গেও তাহার হৃদ্যতার সম্বন্ধ অতি অল্প সময়েই মধ্যেই বিচ্ছিন্ন হইবার উপক্রম হইয়াছে; এক সময় বরদাসুন্দরী তাহাকে আন্তরিক স্নেহ করিয়াছেন, পরেশবাবু এখনো তাহাকে স্নেহ করেন, কিন্তু স্নেহের পরিবর্তে সে তাহাদের ঘরে এমন অশান্তি আনিয়াছে যে সেখানেও তাহার আজ আর স্থান নাই। যাহাদিগকে ভালোবাসে তাহাদের শ্রদ্ধা ও আদরের জন্য বিনয় চিরদিন কাঙাল, নানাপ্রকারে তাহাদের সৌহৃদ্য আকর্ষণ করিবার শক্তিও তাহার যথেষ্ট আছে। সেই বিনয় আজ অকস্মাৎ তাহার স্নেহপ্রীতির চিরাভ্যস্ত কক্ষপথ হইতে এমন করিয়া বিক্ষিপ্ত হইয়া পড়িল কেন, এই কথাই সে নিজের মনে চিন্তা করিতে লাগিল। এই-যে সুচরিতার বাড়ি হইতে বাহির হইল এখন কোথায় যাইবে তাহা ভাবিয়া পাইতেছে না। এক সময় ছিল যখন কোনো চিন্তা না করিয়া সহজেই সে গোরার বাড়ির পথে চলিয়া যাইত, কিন্তু আজ সেখানে যাওয়া তাহার পক্ষে পূর্বের ন্যায় তেমন স্বাভাবিক নহে; যদি যায় তবে গোরার সম্মুখে উপস্থিত হইয়া তাহাকে চুপ করিয়া থাকিতে হইবে-- সে নীরবতা অত্যন্ত দুঃসহ। এ দিকে পরেশবাবুর বাড়িও তাহার পক্ষে সুগম নহে।

 

"কেন যে এমন একটা অস্বাভাবিক স্থানে আসিয়া পৌঁছিলাম' ইহাই চিন্তা করিতে করিতে মাথা হেঁট করিয়া বিনয় ধীরপদে রাস্তা দিয়া চলিতে লাগিল। হেদুয়া পুষ্করিণীর কাছে আসিয়া সেখানে একটা গাছের তলায় সে বসিয়া পড়িল। এ পর্যন্ত তাহার জীবনে ছোটবড়ো যে-কোনো সমস্যা আসিয়া উপস্থিত হইয়াছে বন্ধুর সঙ্গে আলোচনা করিয়া তর্ক করিয়া, তাহার মীমাংসা করিয়া লইয়াছে। আজ সে পন্থা নাই, আজ তাহাকে একলাই ভাবিতে হইবে।

 

বিনয়ের আত্মবিশ্লেষণশক্তির অভাব নাই। বাহিরের ঘটনার উপরেই সমস্ত দোষ চাপাইয়া নিজে নিষ্কৃতি লওয়া তাহার পক্ষে সহজ নহে। তাই সে একলা বসিয়া বসিয়া নিজেকেই দায়িক করিল। বিনয় মনে মনে কহিল-- "জিনিসটিও রাখিব মূল্যটিও দিব না' এমন চতুরতা পৃথিবীতে খাটে না। একটা-কিছু বাছিয়া লইতে গেলেই অন্যটাকে ত্যাগ করিতেই হয়। যে লোক কোনোটাকেই মন স্থির করিয়া ছাড়িতে পারে না, তাহারই আমার দশা হয়, সমস্তই তাহাকে খেদাইয়া দেয়! পৃথিবীতে যাহারা নিজের জীবনের পথ জোরের সঙ্গে বাছিয়া লইতে পারিয়াছে তাহারাই নিশ্চিন্ত হইয়াছে। যে হতভাগা এ পথও ভালোবাসে ও পথও ভালোবাসে, কোনোটা হইতেই নিজেকে বঞ্চিত করিতে পারে না, সে গম্যস্থান হইতেই বঞ্চিত হয়-- সে কেবল পথের কুকুরের মতোই ঘুরিয়া বেড়ায়।

 

ব্যাধি নিরূপণ করা কঠিন, কিন্তু নিরূপণ হইলেই যে তাহার প্রতিকার করা সহজ হয় তাহা নহে। বিনয়ের বুঝিবার শক্তি খুব তীক্ষ্ণ করিবার শক্তিরই অভাব; এইজন্য এ পর্যন্ত সে নিজের চেয়ে প্রবল ইচ্ছাশক্তিসম্পন্ন বন্ধুর প্রতিই নির্ভর করিয়া আসিয়াছে। অবশেষে অত্যন্ত সংকটের সময় আজ সে হঠাৎ আবিষ্কার করিয়াছে ইচ্ছাশক্তি নিজের না থাকিলেও ছোটোখাটো প্রয়োজনে ধারে-বরাতে কাজ চালাইয়া লওয়া যায়,কিন্তু আসল দরকারের বেলায় পরের তহবিল লইয়া কোনোমতেই কারবার চলে না।

 

সূর্য হেলিয়া পড়িতেই যেখানে ছায়া ছিল সেখানে রৌদ্র আসিয়া পড়িল। তখন তরুতল ছাড়িয়া আবার রাস্তায় বাহির হইল। কিছু দূরে যাইতেই হঠাৎ শুনিল, "বিনয়বাবু! বিনয়বাবু!" পরক্ষণেই সতীশ আসিয়া তাহার হাত ধরিল। বিদ্যালয়ের পড়া শেষ করিয়া সতীশ তখন বাড়ি ফিরিতেছিল।

 

সতীশ কহিল, "চলুন, বিনয়বাবু, আমার সঙ্গে বাড়ি চলুন।"

 

বিনয় কহিল, "সে কি হয় সতীশবাবু?"

 

সতীশ কহিল, "কেন হবে না?"

 

বিনয় কহিল, "এতে ঘন ঘন গেলে তোমার বাড়ির লোকে আমাকে সহ্য করতে পারবে কেন?"

 

সতীশ বিনয়ের এই যুক্তিকে একেবারে প্রতিবাদের অযোগ্য জ্ঞান করিয়া কেবল কহিল, "না, চলুন।"

 

তাহাদের পরিবারের সঙ্গে বিনয়ের যে সম্বন্ধ আছে সেই সম্বন্ধে যে কতবড়ো একটা বিপ্লব ঘটিয়াছে তাহা বালক কিছুই জানে না, সে কেবল বিনয়কে ভালোবাসে, এই কথা মনে করিয়া বিনয়ের হৃদয় অত্যন্ত বিচলিত হইল। পরেশবাবুর পরিবার তাহার কাছে যে-একটি স্বর্গলোক সৃষ্টি করিয়াছিল তাহার মধ্যে কেবল এই বালকটিতেই আনন্দের সম্পূর্ণতা অক্ষুণ্ন আছে; এই প্রলয়ের দিনে তাহার চিত্তে কোনো সংশয়ের মেঘ ছায়া ফেলে নাই, কোনো সমাজের আঘাত ভাঙন ধরাইতে চেষ্টা করে নাই। সতীশের গলা ধরিয়া বিনয় কহিল, "চলো ভাই, তোমাকে তোমাদের বাড়ির দরজা পর্যন্ত পৌঁছে দিই।"

 

সতীশের জীবনে শিশুকাল হইতে সুচরিতা ও ললিতার যে স্নেহ ও আদর সঞ্চিত হইয়া আছে সতীশকে বাহুদ্বারা বেষ্টন করিয়া বিনয় যেন সেই মাধুর্যের স্পর্শ লাভ করিল। সমস্ত পথ সতীশ যে বহুতর অপ্রাসঙ্গিক কথা অনর্গল বকিয়া গেল তাহা বিনয়ের কানে মধুবর্ষণ করিতে লাগিল। বালকের চিত্তের সরলতার সংস্রবে তাহার নিজের জীবনের জটিল সমস্যাকে কিছুক্ষণের জন্য সে একেবারে ভুলিয়া থাকিতে পারিল।

 

পরেশবাবুর বাড়ির সম্মুখ দিয়াই সুচরিতার বাড়ি যাইতে হয়। পরেশবাবুর একতলার বসিবার ঘর রাস্তা হইতেই দেখিতে পাওয়া যায়। সেই ঘরের সম্মুখে আসিতেই বিনয় সে দিকে একবার মুখ না তুলিয়া থাকিতে পারিল না। দেখিল তাঁহার টেবিলের সম্মুখে পরেশবাবু বসিয়া আছেন-- কোনো কথা কহিতেছেন কি না বুঝা গেল না; আর ললিতা রাস্তার দিকে পিঠ করিয়া পরেশবাবুর চৌকির কাছে একটি ছোটো বেতের মোড়ার উপর ছাত্রীটির মতো নিস্তব্ধ হইয়া আছে।

 

সুচরিতার বাড়ি হইতে ফিরিয়া আসিয়া যে ক্ষোভে ললিতার হৃদয়কে অসহ্যরূপে অশান্ত করিয়া তুলিয়াছিল সে তাহা নিবৃত্ত করিবার আর-কোনো উপায়ই জানিত না, সে তাই আস্তে আস্তে পরেশবাবুর কাছে আসিয়া বসিয়াছিল। পরেশবাবুর মধ্যে এমনি একটি শান্তির আদর্শ ছিল যে অসহিষ্ণু ললিতা নিজের চাঞ্চল্য দমন করিবার জন্য মাঝে মাঝে তাঁহার কাছে আসিয়া চুপ করিয়া বসিয়া থাকিত। পরেশবাবু জিজ্ঞাসা করিতেন, "কী ললিতা?' ললিতা কহিত, "কিছু নয় বাবা! তোমার এই ঘরটি বেশ ঠাণ্ডা।'

 

আজ ললিতা আহত হৃদয়টি লইয়া তাঁহার কাছে আসিয়াছে তাহা পরেশবাবু স্পষ্ট বুঝিয়াছিলেন। তাঁহার নিজের মধ্যেও একটি বেদনা প্রচ্ছন্ন হইয়া ছিল। তাই তিনি ধীরে ধীরে এমন একটি কথা পাড়িয়াছিলেন যাহাতে ব্যক্তিগত জীবনের তুচ্ছ সুখ-দুঃখের ভারকে একেবারে হালকা করিয়া দিতে পারে।

 

পিতা ও কন্যার এই বিশ্রব্ধ আলোচনার দৃশ্যটি দেখিয়া মুহূর্তের জন্য বিনয়ের গতিরোধ হইয়া গেল-- সতীশ কী বলিতেছিল তাহা তাহার কানে গেল না। সতীশ তখন তাহাকে যুদ্ধবিদ্যা সম্বন্ধে একটা অত্যন্ত দুরূহ প্রশ্ন জিজ্ঞাসা করিয়াছিল। এক দল বাঘকে অনেক দিন ধরিয়া শিক্ষা দিয়া স্বপক্ষের সৈন্যদলের প্রথম সারে রাখিয়া যুদ্ধ করিলে তাহাতে জয়ের সম্ভাবনা কিরূপ ইহাই তাহার প্রশ্ন ছিল। এতক্ষণ তাহাদের প্রশ্নোত্তর অবাধে চলিয়া আসিতেছিল, হঠাৎ এইবার বাধা পাইয়া সতীশ বিনয়ের মুখের দিকে চাহিল, তাহার পরে বিনয়ের দৃষ্টি লক্ষ করিয়া পরেশবাবুর ঘরের দিকে চাহিয়াই সে উচ্চৈঃস্বরে বলিয়া উঠিল, "ললিতাদিদি, ললিতাদিদি, এই দেখো আমি বিনয়বাবুকে রাস্তা থেকে ধরে এনেছি।"

 

বিনয় লজ্জায় ঘামিয়া উঠিল; ঘরের মধ্যে এক মুহূর্তে ললিতা চৌকি ছাড়িয়া উঠিয়া দাঁড়াইল-- পরেশবাবু রাস্তার দিকে মুখ ফিরাইয়া দেখিলেন-- সবসুদ্ধ একটা কাণ্ড হইয়া গেল।

 

তখন বিনয় সতীশকে বিদায় করিয়া পরেশবাবুর বাড়িতে উঠিল। তাঁহার ঘরে প্রবেশ করিয়া দেখিল ললিতা চলিয়া গেছে। তাহাকে সকলেই শান্তিভঙ্গকারী দস্যুর মতো দেখিতেছে এই মনে করিয়া সে সংকুচিত হইয়া চৌকিতে বসিল।

 

শারীরিক স্বাস্থ্য ইত্যাদি সম্বন্ধে সাধারণ শিষ্টালাপ শেষ হইতেই বিনয় একেবারেই আরম্ভ করিল, "আমি যখন হিন্দুসমাজের আচার-বিচারকে শ্রদ্ধার সঙ্গে মানিনে এবং প্রতিদিনই তা লঙ্ঘন করে থাকি, তখন ব্রাহ্মসমাজে আশ্রয় গ্রহণ করাই আমার কর্তব্য বলে মনে করছি। আপনার কাছ থেকেই দীক্ষা গ্রহণ করি এই আমার বাসনা।"

 

এই বাসনা, এই সংকল্প আর পনেরো মিনিট পূর্বেও বিনয়ের মনে স্পষ্ট আকারে ছিল না। পরেশবাবু ক্ষণকাল স্তব্ধ থাকিয়া কহিলেন, "ভালো করে সকল কথা চিন্তা করে দেখেছ তো?"

 

বিনয় কহিল, "এর মধ্যে আর তো কিছু চিন্তা করবার নেই, কেবল ন্যায়-অন্যায়টাই ভেবে দেখবার বিষয়। সেটা খুব সাদা কথা। আমরা যে শিক্ষা পেয়েছি তাতে কেবল আচার-বিচারকেই অলঙ্ঘনীয় ধর্ম বলে আমি কোনোমতেই অকপটচিত্তে মানতে পারি নে। সেইজন্যেই আমার ব্যবহারে পদে পদে নানা অসংগতি প্রকাশ পায়, যারা শ্রদ্ধার সঙ্গে হিঁদুয়ানিকে আশ্রয় করে আছে তাদের সঙ্গে জড়িত থেকে আমি তাদের কেবল আঘাতই দিই। এটা যে আমার পক্ষে নিতান্ত অন্যায় হচ্ছে তাতে আমার মনে কোনো সন্দেহ নেই। এমন স্থলে আর-কোনো কথা চিন্তা না করে এই অন্যায় পরিহার করবার জন্যেই আমাকে প্রস্তুত হতে হবে। নইলে নিজের প্রতি সম্মান রাখতে পারব না।"

 

পরেশবাবুকে বুঝাইবার জন্য এত কথার প্রয়োজন ছিল না, কিন্তু এ-সব কথা নিজেকেই জোর দিবার জন্য। সে যে একটা ন্যায়-অন্যায়ের যুদ্ধের মধ্যেই পড়িয়া গেছে এবং এই যুদ্ধে সমস্ত পরিত্যাগ করিয়া ন্যায়ের পক্ষেই তাহাকে জয়ী হইতে হইবে, এই কথা বলিয়া তাহার বক্ষ প্রসারিত হইয়া উঠিল। মনুষ্যত্বের মর্যাদা তো রাখিতে হইবে।

 

পরেশবাবু জিজ্ঞাসা করিলেন, "ধর্মবিশ্বাস সম্বন্ধে ব্রাহ্মসমাজের সঙ্গে তোমার মতের ঐক্য আছে তো?"

 

বিনয় একটুক্ষণ চুপ করিয়া থাকিয়া কহিল, "আপনাকে সত্য কথা বলি, আগে মনে করতুম আমার বুঝি একটা কিছু ধর্মবিশ্বাস আছে; তা নিয়ে অনেক লোকের সঙ্গে অনেক ঝগড়াও করেছি, কিন্তু আজ আমি নিশ্চয় জেনেছি ধর্মবিশ্বাস আমার জীবনের মধ্যে পরিণতি লাভ করে নি। এটুকু যে বুঝেছি সে আপনাকে দেখে। ধর্মে আমার জীবনের কোনো সত্য প্রয়োজন ঘটে নি এবং তার প্রতি আমার সত্য বিশ্বাস জন্মে নি বলেই আমি কল্পনা এবং যুক্তিকৌশল দিয়ে এতদিন আমাদের সমাজের প্রচলিত ধর্মকে নানাপ্রকার সূক্ষ্ণ ব্যাখ্যা-দ্বারা কেবলমাত্র তর্কনৈপুণ্যে পরিণত করেছি। কোন্‌ ধর্ম যে সত্য তা ভাববার আমার কোনো দরকারই হয় না; যে ধর্মকে সত্য বললে আমার জিত হয় আমি তাকেই সত্য বলে প্রমাণ করে বেড়িয়েছি। যতই প্রমাণ করা শক্ত হয়েছে ততই প্রমাণ করে অহংকার বোধ করেছি। কোনোদিন আমার মনে ধর্মবিশ্বাস সম্পূর্ণ সত্য ও স্বাভাবিক হয়ে উঠবে কি না তা আজও আমি বলতে পারি নে কিন্তু অনুকূল অবস্থা এবং দৃষ্টান্তের মধ্যে পড়লে সে দিকে আমার অগ্রসর হবার সম্ভাবনা আছে এ কথা নিশ্চিত। অন্তত যে জিনিস ভিতরে ভিতরে আমার বুদ্ধিকে পীড়িত করে চিরজীবন তারই জয়পতাকা বহন করে বেড়াবার হীনতা থেকে উদ্ধার পাব।"

 

পরেশবাবুর সঙ্গে কথা কহিতে কহিতেই বিনয় নিজের বর্তমান অবস্থার অনুকূল যুক্তিগুলিকে আকার দান করিয়া তুলিতে লাগিল। এমনি উৎসাহের সঙ্গে করিতে লাগিল যেন অনেক দিনের তর্কবিতর্কের পর সে এই স্থির সিদ্ধান্তে আসিয়া দৃঢ় প্রতিষ্ঠা লাভ করিয়াছে।

 

তবু পরেশবাবু তাহাকে আরো কিছুদিনের সময় লইবার জন্য পীড়াপীড়ি করিলেন। তাহাতে বিনয় ভাবিল তাহার দৃঢ়তার উপর পরেশবাবুর বুঝি সংশয় আছে। সুতরাং তাহার জেদ ততই বাড়িয়া উঠিতে লাগিল। তাহার মন যে একটি নিঃসন্দিগ্ধ ক্ষেত্রে আসিয়া দাঁড়াইয়াছে, কিছুতেই তাহার আর কিছুমাত্র হেলিবার টলিবার সম্ভাবনা নাই, ইহাই বার বার করিয়া জানাইল। উভয় পক্ষ হইতেই ললিতার সঙ্গে বিবাহের কোনো প্রসঙ্গই উঠিল না।

 

এমন সময় গৃহকর্ম-উপলক্ষে বরদাসুন্দরী সেখানে প্রবেশ করিলেন। যেন বিনয় ঘরে নাই এমনি ভাবে কাজ সারিয়া তিনি চলিয়া যাইবার উপক্রম করিলেন। বিনয় মনে করিয়াছিল, পরেশবাবু এখনই বরদাসুন্দরীকে ডাকিয়া বিনয়ের নূতন খবরটি তাঁহাকে জানাইবেন। কিন্তু পরেশবাবু কিছুই বলিলেন না। বস্তুত এখনো বলিবার সময় হইয়াছে বলিয়া তিনি মনেই করেন নাই। এ কথাটি সকলের কাছেই গোপন রাখিতে তিনি ইচ্ছুক ছিলেন। কিন্তু বরদাসুন্দরী বিনয়ের প্রতি যখন সুস্পষ্ট অবজ্ঞা ও ক্রোধ প্রকাশ করিয়া চলিয়া যাইতে উদ্যত হইলেন, তখন বিনয় আর থাকিতে পারিল না। সে গমনোন্মুখ বরদাসুন্দরীর পায়ের কাছে মাথা নত করিয়া প্রণাম করিল এবং কহিল, "আমি ব্রাহ্মসমাজে দীক্ষা নেবার প্রস্তাব নিয়ে আজ আপনাদের কাছে এসেছি। আমি অযোগ্য, কিন্তু আপনারা আমাকে যোগ্য করে নেবেন এই আমার ভরসা।"

 

শুনিয়া বিস্মিত বরদাসুন্দরী ফিরিয়া দাঁড়াইলেন এবং ধীরে ধীরে ঘরে আসিয়া প্রবেশ করিয়া বসিলেন। তিনি জিজ্ঞাসু দৃষ্টিতে পরেশবাবুর মুখের দিকে চাহিলেন।

 

পরেশ কহিলেন, "বিনয় দীক্ষা গ্রহণ করবার জন্যে অনুরোধ করছেন।"

 

শুনিয়া বরদাসুন্দরীর মনে একটা জয়লাভের গর্ব উপস্থিত হইলে বটে, কিন্তু সম্পূর্ণ আনন্দ হইল না কেন? তাঁহার ভিতরে ভিতরে ভারি একটা ইচ্ছা হইয়াছিল, এবার যেন পরেশবাবুর রীতিমত একটা শিক্ষা হয়। তাঁহার স্বামীকে প্রচুর অনুতাপ করিতে হইবে এই ভবিষ্যদ্‌বাণী তিনি খুব জোরের সঙ্গে বার বার ঘোষণা করিয়াছিলেন। সেইজন্য সামাজিক আন্দোলনে পরেশবাবু যথেষ্ট বিচলিত হইতেছিলেন না দেখিয়া বরদাসুন্দরী মনে মনে অত্যন্ত অসহিষ্ণু হইয়া উঠিতেছিলেন। হেনকালে সমস্ত সংকটের এমন সুচারুরূপে মীমাংসা হইয়া যাইবে ইহা বরদাসুন্দরীর কাছে বিরুদ্ধপ্রীতিকর হয় নাই। তিনি মুখ গম্ভীর করিয়া কহিলেন, "এই দীক্ষার প্রস্তাবটা আর কিছুদিন আগে যদি হত তা হলে আমাদের এত অপমান এত দুঃখ পেতে হত না।"

 

পরেশবাবু কহিলেন, "আমাদের দুঃখকষ্ট-অপমানের তো কোনো কথা হচ্ছে না, বিনয় দীক্ষা নিতে চাচ্ছেন।"

 

বরদাসুন্দরী বলিয়া উঠিলেন, "শুধু দীক্ষা?"

 

বিনয় কহিলেন, "অন্তর্যামী জানেন আপনাদের দুঃখ-অপমান সমস্তই আমার।"

 

পরেশ কহিলেন, "দেখো বিনয়, তুমি ধর্মে দীক্ষা নিতে যে চাচ্ছ সেটাকে একটা অবান্তর বিষয় কোরো না। আমি তোমাকে পূর্বেও একদিন বলেছি, আমরা একটা কোনো সামাজিক সংকটে পড়েছি কল্পনা করে তুমি কোনো গুরুতর ব্যাপারে প্রবৃত্ত হোয়ো না।"

 

বরদাসুন্দরী কহিলেন, "সে তো ঠিক কথা। কিন্তু তাও বলি, আমাদের সকলকে জালে জড়িয়ে ফেলে চুপ করে বসে থাকাও ওঁর কর্তব্য নয়।"

 

পরেশবাবু কহিলেন, "চুপ করে না থেকে চঞ্চল হয়ে উঠলে জালে আরো বেশি করে গ্রন্থি পড়ে। কিছু একটা করাকেই যে কর্তব্য বলে তা নয়, অনেক সময় কিছু না করাই হচ্ছে সকলের চেয়ে বড়ো কর্তব্য।"

 

বরদাসুন্দরী কহিলেন, "তা হবে, আমি মূর্খ মানুষ, সব কথা ভালো বুঝতে পারি নে। এখন কী স্থির হল সেই কথাটা জেনে যেতে চাই-- আমার অনেক কাজ আছে।"

 

বিনয় কহিল, "পরশু রবিবারেই আমি দীক্ষা গ্রহণ করব। আমার ইচ্ছা যদি পরেশবাবু--"

 

পরেশবাবু কহিলেন, "যে দীক্ষার কোনো ফল আমার পরিবার আশা করতে পারে সে দীক্ষা আমার দ্বারা হতে পারবে না। ব্রাহ্মসমাজে তোমাকে আবেদন করতে হবে।"

 

বিনয়ের মন তৎক্ষণাৎ সংকুচিত হইয়া গেল। ব্রাহ্মসমাজে দস্তুরমত দীক্ষার জন্য আবেদন করার মতো মনের অবস্থা তো তাহার নহে-- বিশেষত ললিতাকে লইয়া যে ব্রাহ্মসমাজে তাহার সম্বন্ধে এত আলোচনা হইয়া গেছে। কোন্‌ লজ্জায় কী ভাষায় সে চিঠি লিখিবে? সে চিঠি যখন ব্রাহ্ম-পত্রিকায় প্রকাশিত হইবে তখন সে কেমন করিয়া মাথা তুলিবে? সে চিঠি গোরা পড়িবে, আনন্দময়ী পড়িবেন। সে চিঠির সঙ্গে আর তো কোনো ইতিহাস থাকিবে না-- তাহাতে কেবল এই কথাটুকুই প্রকাশ পাইবে যে, ব্রাহ্মধর্মে দীক্ষা গ্রহণ করিবার জন্য বিনয়ের চিত্ত অকস্মাৎ পিপাসু হইয়া উঠিয়াছে। কথাটা তো এতখানি সত্য নহে-- তাহাকে আরো-কিছুর সঙ্গে জড়িত করিয়া না দেখিলে তাহার তো লজ্জারক্ষার আবরণটুকু থাকে না।

 

বিনয়কে চুপ করিয়া থাকিতে দেখিয়া বরদাসুন্দরী ভয় পাইলেন। তিনি কহিলেন, "উনি ব্রাহ্মসমাজের তো কাউকে চেনেন না, আমরাই সব বন্দোবস্ত করে দেব। আমি আজ এখনই পানুবাবুকে ডেকে পাঠাচ্ছি। আর তো সময় নেই-- পরশু যে রবিবার।"

 

এমন সময় দেখা গেল সুধীর ঘরের সামনে দিয়া উপরের তলায় যাইতেছে। বরদাসুন্দরী তাহাকে ডাকিয়া কহিলেন, "সুধীর, বিনয় পরশু আমাদের সমাজে দীক্ষা নেবেন।"

 

সুধীর অত্যন্ত খুশি হইয়া উঠিল। সুধীর মনে মনে বিনয়ের একজন বিশেষ ভক্ত ছিল; বিনয়কে ব্রাহ্মসমাজে পাওয়া যাইবে শুনিয়া তাহার ভারি উৎসাহ হইল। বিনয় যেরকম চমৎকার ইংরেজি লিখিতে পারে, তাহার যেরকম বিদ্যাবুদ্ধি, তাহাতে ব্রাহ্মসমাজে যোগ না দেওয়াই তাহার পক্ষে অত্যন্ত অসংগত বলিয়া সুধীরের বোধ হইত। বিনয়ের মতো লোক যে কোনোমতেই ব্রাহ্মসমাজের বাহিরে থাকিতে পারে না ইহারই প্রমাণ পাইয়া তাহার বক্ষ স্ফীত হইয়া উঠিল। সে কহিল, "কিন্তু পরশু রবিবারের মধ্যেই কি হয়ে উঠবে? অনেকেই খবর জানতে পারবে না।"

 

সুধীরের ইচ্ছা, বিনয়ের এই দীক্ষাকে একটা দৃষ্টান্তের মতো সর্বসাধারণের সম্মুখে ঘোষণা করা হয়।

 

বরদাসুন্দরী কহিলেন, "না না, এই রবিবারেই হয়ে যাবে। সুধীর, তুমি দৌড়ে যাও, পানুবাবুকে শীঘ্র ডেকে আনো।"

 

যে হতভাগ্যের দৃষ্টান্তের দ্বারা সুধীর ব্রাহ্মসমাজকে অজেয়শক্তিশালী বলিয়া সর্বত্র প্রচার করিবার কল্পনায় উত্তেজিত হইয়া উঠিতেছিল, তাহার চিত্ত তখন সংকুচিত হইয়া একেবারে বিন্দুবৎ হইয়া আসিয়াছিল। যে জিনিসটা মনে মনে কেবল তর্কে যুক্তিতে বিশেষ কিছুই নহে, তাহারই বাহ্য চেহারাটা দেখিয়া বিনয় ব্যাকুল হইয়া পড়িল।

 

পানুবাবুকে ডাক পড়িতেই বিনয় উঠিয়া পড়িল। বরদাসুন্দরী কহিলেন, "একটু বোসো, পানুবাবু এখনই আসবেন, দেরি হবে না।"

 

বিনয় কহিল, "না। আমাকে মাপ করবেন।"

 

সে এই বেষ্টন হইতে দূরে সরিয়া গিয়া ফাঁকায় সকল কথা ভালো করিয়া চিন্তা করিবার অবসর পাইলে বাঁচে।

 

বিনয় উঠিতেই পরেশবাবু উঠিলেন এবং তাহার কাঁধের উপর একটা হাত রাখিয়া কহিলেন, "বিনয়, তাড়াতাড়ি কিছু কোরো না-- শান্ত হয়ে স্থির হয়ে সকল কথা চিন্তা করে দেখো। নিজের মন সম্পূর্ণ না বুঝে জীবনের এত বড়ো একটা ব্যাপারে প্রবৃত্ত হোয়ো না।"

 

বরদাসুন্দরী তাঁহার স্বামীর প্রতি মনে মনে অত্যন্ত অসন্তুষ্ট হইয়া কহিলেন, "গোড়ায় কেউ ভেবে চিন্তে কাজ করে না, অনর্থ বাধিয়ে বসে, তার পরে যখন একেবারে দম আটকে আসে তখন বলেন, বসে বসে ভাবো। তোমরা স্থির হয়ে বসে ভাবতে পার, কিন্তু আমাদের যে প্রাণ বেরিয়ে গেল।"

 

বিনয়ের সঙ্গে সঙ্গে সুধীর রাস্তায় বাহির হইয়া পড়িল। রীতিমত আহারে বসিয়া খাইবার পূর্বেই চাখিবার ইচ্ছা যেমন, সুধীরের সেইরূপ চঞ্চলতা উপস্থিত হইয়াছে। তাহার ইচ্ছা এখনই বিনয়কে বন্ধুসমাজে ধরিয়া লইয়া গিয়া সুসংবাদ দিয়া আনন্দ-উৎসব আরম্ভ করিয়া দেয়, কিন্তু সুধীরের এই আনন্দ-উচ্ছ্বাসের অভিঘাতে বিনয়ের মন আরো দমিয়া যাইতে লাগিল। সুধীর যখন প্রস্তাব করিল "বিনয়বাবু, আসুন-না আমরা দুজনে মিলেই পানুবাবুর কাছে যাই", তখন সে কথায় কর্ণপাত না করিয়া জোর করিয়া তাহার হাত ছাড়াইয়া বিনয় চলিয়া গেল।

 

কিছু দূরে যাইতেই দেখিল, অবিনাশ তাহার দলের দুই-একজন লোকের সঙ্গে হন হন করিয়া কোথায় চলিয়াছে। বিনয়কে দেখিয়াই অবিনাশ কহিল, "এই-যে বিনয়বাবু, বেশ হয়েছে। চলুন আমাদের সঙ্গে।"

 

বিনয় জিজ্ঞাসা করিল, "কোথায় যাচ্ছ?"

 

অবিনাশ কহিল, "কাশীপুরের বাগান ঠিক করতে যাচ্ছি। সেইখানে গৌরমোহনবাবুর প্রায়শ্চিত্তের সভা বসবে।"

 

বিনয় কহিল, "না, আমার এখন যাবার জো নেই।"

 

অবিনাশ কহিল, "সে কী কথা! আপনারা কি বুঝতে পারছেন এটা কত বড়ো একটা ব্যাপার হচ্ছে! নইলে গৌরমোহনবাবু কি এমন একটা অনাবশ্যক প্রস্তাব করতেন? এখনকার দিনে হিন্দুসমাজকে নিজের জোর প্রকাশ করতে হবে। এই গৌরমোহনবাবুর প্রায়শ্চিত্তে দেশের লোকের মনে কি একটা কম আন্দোলন হবে। আমরা দেশ বিদেশ থেকে বড়ো বড়ো ব্রাহ্মণ পণ্ডিত সবাইকে নিমন্ত্রণ করে আনব। এতে সমস্ত হিন্দুসমাজের উপরে খুব একটা কাজ হবে। লোকে বুঝতে পারবে এখনো আমরা বেঁচে আছি। বুঝতে পারবে হিন্দুসমাজ মরবার নয়।"

 

অবিনাশের আকর্ষণ এড়াইয়া বিনয় চলিয়া গেল।