হারানবাবুকে যখন বরদাসুন্দরী ডাকিয়া সকল কথা বলিলেন তখন তিনি কিছুক্ষণ গম্ভীর হইয়া বসিয়া রহিলেন এবং কহিলেন, "এ সম্বন্ধে একবার ললিতার সঙ্গে আলোচনা করে দেখা কর্তব্য।"

 

ললিতা আসিলে হারানবাবু তাঁহার গাম্ভীর্যের মাত্রা শেষ সপ্তক পর্যন্ত চড়াইয়া কহিলেন, "দেখো ললিতা, তোমার জীবনে খুব একটা দায়িত্বের সময় এসে উপস্থিত হয়েছে। এক দিকে তোমার ধর্ম আর-এক দিকে তোমার প্রবৃত্তি, এর মধ্যে তোমাকে পথ নির্বাচন করে নিতে হবে।"

 

এই বলিয়া একটু থামিয়া হারানবাবু ললিতার মুখের দিকে দৃষ্টি স্থাপন করিলেন। হারানবাবু জানিতেন তাঁহার এই ন্যায়াগ্নিদীপ্ত দৃষ্টির সম্মুখে ভীরুতা কম্পিত হয়, কপটতা ভস্মীভূত হইয়া যায়-- তাঁহার এই তেজোময় আধ্যাত্মিক দৃষ্টি ব্রাহ্মসমাজের একটি মূল্যবান সম্পত্তি।


 

ললিতা কোনো কথা বলিল না, চুপ করিয়া রহিল।

 

হারানবাবু কহিলেন, "তুমি বোধ হয় শুনেছ, তোমার অবস্থার প্রতি দৃষ্টি করে অথবা যে কারণেই হোক বিনয়বাবু অবশেষে আমাদের সমাজে দীক্ষা নিতে রাজি হয়েছেন।"

 

ললিতা এ সংবাদ পূর্বে শুনে নাই, শুনিয়া তাহার মনে কী ভাব হইল তাহাও প্রকাশ করিল না; তাহার দুই চক্ষু দীপ্ত হইয়া উঠিল-- সে পাথরের মূর্তির মতো স্থির হইয়া বসিয়া রহিল।

 

হারানবাবু কহিলেন, "নিশ্চয়ই পরেশবাবু বিনয়ের এই বাধ্যতায় খুবই খুশি হয়েছেন। কিন্তু এতে যথার্থ খুশি হবার কোনো বিষয় আছে কি না সে কথা তোমাকেই স্থির করতে হবে। সেইজন্য আজ আমি তোমাকে ব্রাহ্মসমাজের নামে অনুরোধ করছি নিজের উন্মত্ত প্রবৃত্তিকে একপাশে সরিয়ে রাখো এবং কেবলমাত্র ধর্মের দিকে দৃষ্টিরক্ষা করে নিজের হৃদয়কে এই প্রশ্ন জিজ্ঞাসা করো, এতে খুশি হবার কি যথার্থ কারণ আছে?

 

ললিতা এখনো চুপ করিয়া রহিল। হারানবাবু মনে করিলেন, খুব কাজ হইতেছে। দ্বিগুণ উৎসাহের সহিত বলিলেন, "দীক্ষা! দীক্ষা যে জীবনের কী পবিত্র মুহূর্ত সে কি আজ আমাকে বলতে হবে! সেই দীক্ষাকে কলুষিত করবে। সুখ সুবিধা বা আসক্তির আকর্ষণে আমরা ব্রাহ্মসমাজে অসত্যকে পথ ছেড়ে দেব-- কপটতাকে আদর করে আহ্বান করে আনব! বলো ললিতা, তোমার জীবনের সঙ্গে ব্রাহ্মসমাজের এই দুর্গতির ইতিহাস কি চিরদিনের জন্যে জড়িত হয়ে থাকবে?"


 

এখনো ললিতা কোনো কথা বলিল না, চৌকির হাতটা মুঠা দিয়া চাপিয়া ধরিয়া স্থির হইয়া বসিয়া রহিল। হারানবাবু কহিলেন, "আসক্তির ছিদ্র দিয়ে দুর্বলতা যে মানুষকে কিরকম দুর্নিবারভাবে আক্রমণ করে তা অনেক দেখেছি এবং মানুষের দুর্বলতাকে যে কিরকম করে ক্ষমা করতে হয় তাও আমি জানি, কিন্তু যে দুর্বলতা কেবল নিজের জীবনকে নয়, শতসহস্র লোকের জীবনের আশ্রয়কে একেবারে ভিত্তিতে গিয়ে আঘাত করে, তুমিই বলো, ললিতা, তাকে কি এক মুহূর্তের জন্য ক্ষমা করা যায়? তাকে ক্ষমা করবার অধিকার কি ঈশ্বর আমাদের দিয়েছেন?"

 

ললিতা চৌকি ছাড়িয়া উঠিয়া কহিল, "না না, পানুবাবু, আপনি ক্ষমা করবেন না। আপনার আক্রমণই পৃথিবীসুদ্ধ লোকের অভ্যাস হয়ে গেছে-- আপনার ক্ষমা বোধ হয় সকলের পক্ষে একেবারে অসহ্য হবে।"

 

এই বলিয়া ঘর ছাড়িয়া ললিতা চলিয়া গেল।

 

বরদাসুন্দরী হারানবাবুর কথায় উদ্‌বিগ্ন হইয়া উঠিলেন। তিনি কোনোমতেই এখন বিনয়কে ছাড়িয়া দিতে পারেন না। তিনি হারানবাবুর কাছে অনেক ব্যর্থ অনুনয় বিনয় করিয়া, অবশেষে ক্রুদ্ধ হইয়া তাঁহাকে বিদায় দিলেন। তাঁহার মুশকিল হইল এই যে, পরেশবাবুকেও তিনি নিজের পক্ষে পাইলেন না, আবার হারানবাবুকেও না। এমন অভাবনীয় অবস্থা কেহ কখনো কল্পনাও করিতে পারিত না। হারানবাবুর সম্বন্ধে পুনরায় বরদাসুন্দরীর মত পরিবর্তন করিবার সময় আসিল।


 

যতক্ষণ দীক্ষাগ্রহণের ব্যাপারটা বিনয় ঝাপসা করিয়া দেখিতেছিল ততক্ষণ খুব জোরের সঙ্গেই সে আপনার সংকল্প প্রকাশ করিতেছিল। কিন্তু যখন দেখিল এজন্য ব্রাহ্মসমাজে তাহাকে আবেদন করিতে হইবে এবং হারানবাবুর সঙ্গে এ লইয়া পরামর্শ চলিবে তখন এই অনাবৃত প্রকাশ্যতার বিভীষিকা তাহাকে একান্ত কুণ্ঠিত করিয়া তুলিল। কোথায় গিয়া কাহার সঙ্গে সে যে পরামর্শ করিবে কিছুই ভাবিয়া পাইল না, এমন-কি, আনন্দময়ীর কাছে যাওয়াও তাহার পক্ষে অসম্ভব হইল। রাস্তায় ঘুরিয়া বেড়াইবার মতো শক্তিও তাহার ছিল না। তাই সে আপনার জনহীন বাসার মধ্যে গিয়া উপরের ঘরে তক্তপোশের উপর শুইয়া পড়িল।

 

সন্ধ্যা হইয়া আসিয়াছে। অন্ধকার ঘরে চাকর বাতি আনিলেই তাহাকে বারণ করিবে মনে করিতেছে, এমন সময়ে বিনয় নীচে হইতে আহ্বান শুনিল, "বিনয়বাবু! বিনয়বাবু!"

 

বিনয় যেন বাঁচিয়া গেল। সে যেন মরুভূমিতে তৃষ্ণার জল পাইল। এই মুহূর্তে একমাত্র সতীশ ছাড়া আর কেহই তাহাকে আরাম দিতে পারিত না। বিনয়ের নির্জীবতা ছুটিয়া গেল। "কী ভাই সতীশ" বলিয়া সে বিছানা হইতে লাফাইয়া উঠিয়া জুতা পায়ে না দিয়াই দ্রুতপদে সিঁড়ি দিয়া নীচে নামিয়া গেল।

 

দেখিল, তাহার ছোটো উঠানটিতে সিঁড়ির সামনেই সতীশের সঙ্গে বরদাসুন্দরী দাঁড়াইয়া আছেন। আবার সেই সমস্যা, সেই লড়াই! শশব্যস্ত হইয়া বিনয় সতীশ ও বরদাসুন্দরীকে উপরের ঘরে লইয়া গেল।


 

বরদাসুন্দরী সতীশকে কহিলেন, "সতীশ, যা তুই ঐ বারান্দায় গিয়ে একটু বোস্‌ গে যা।"

 

সতীশের এই নিরানন্দ নির্বাসনদণ্ডে ব্যথিত হইয়া বিনয় তাহাকে কতকগুলা ছবির বই বাহির করিয়া দিয়া পাশের ঘরে আলো জ্বালিয়া বসাইয়া দিল।

 

বরদাসুন্দরী যখন বলিলেন "বিনয়, তুমি তো ব্রাহ্মসমাজের কাউকে জান না-- আমার হাতে একখানা চিঠি লিখে দাও, আমি কাল সকালেই নিজে গিয়ে সম্পাদক মহাশয়কে দিয়ে সমস্ত বন্দোবস্ত করে দেব, যাতে পরশু রবিবারেই তোমার দীক্ষা হয়ে যায়। তোমাকে আর কিছুই ভাবতে হবে না'-- তখন বিনয় কোনো কথাই বলিতে পারিল না। সে তাঁহার আদেশ অনুসারে একখানি চিঠি লিখিয়া বরদাসুন্দরীর হাতে দিয়া দিল। যাহা হউক, একটা কোনো পথে এমন করিয়া বাহির হইয়া পড়া তাহার দরকার হইয়াছিল যে, ফিরিবার বা দ্বিধা করিবার কোনো উপায়মাত্র না থাকে।

 

ললিতার সঙ্গে বিবাহের কথাটাও বরদাসুন্দরী একটুখানি পাড়িয়া রাখিলেন।

 

বরদাসুন্দরী চলিয়া গেলে বিনয়ের মনে ভারি একটা যেন বিতৃষ্ণা বোধ হইতে লাগিল। এমন-কি, ললিতার স্মৃতিও তাহার মনের মধ্যে কেমন একটু বেসুরে বাজিতে লাগিল। তাহার মনে হইতে লাগিল যেন বরদাসুন্দরীর এই অশোভন ব্যস্ততার সঙ্গে ললিতারও একটা কোথাও যোগ আছে। নিজের প্রতি শ্রদ্ধাহ্রাসের সঙ্গে সঙ্গে সকলেরই প্রতি তাহার শ্রদ্ধা যেন নামিয়া পড়িতে লাগিল।


 

বরদাসুন্দরী বাড়ি ফিরিয়া আসিয়াই মনে করিলেন, ললিতাকে তিনি আজ খুশি করিয়া দিবেন। ললিতা যে বিনয়কে ভালোবাসে তাহা তিনি নিশ্চয় বুঝিয়াছিলেন। সেইজন্যই তাহাদের বিবাহ লইয়া সমাজে যখন গোল বাধিয়াছিল, তখন তিনি নিজে ছাড়া আর সকলকেই এজন্য অপরাধী করিয়াছিলেন। ললিতার সঙ্গে কয়দিন তিনি কথাবার্তা একরকম বন্ধ করিয়া দিয়াছিলেন। সেইজন্য আজ যখন একটা কিনারা হইল সেটা যে অনেকটা তাঁহার জন্যই হইল এই গৌরবটুকু ললিতার কাছে প্রকাশ করিয়া তাহার সঙ্গে সন্ধি স্থাপন করিতে ব্যস্ত হইয়া উঠিলেন। ললিতার বাপ তো সমস্ত মাটি করিয়াই দিয়াছিলেন। ললিতা নিজেও তো বিনয়কে সিধা করিতে পারে নাই। পানুবাবুর কাছ হইতেও তো কোনো সাহায্য পাওয়া গেল না। একলা বরদাসুন্দরী সমস্ত গ্রন্থি ছেদন করিয়াছেন। হাঁ হাঁ, একজন মেয়েমানুষ যাহা পারে পাঁচজন পুরুষে তাহা পারে না।

 

বরদাসুন্দরী বাড়ি ফিরিয়া আসিয়া শুনিলেন, ললিতা আজ সকাল-সকাল শুইতে গেছে, তাহার শরীর তেমন ভালো নাই। তিনি মনে মনে হাসিয়া কহিলেন, "শরীর ভালো করিয়া দিতেছি।'

 

একটা বাতি হাতে করিয়া তাহার অন্ধকার শয়নগৃহে প্রবেশ করিয়া দেখিলেন, ললিতা বিছানায় এখনো শোয় নাই, একটা কেদারায় হেলান দিয়া পড়িয়া আছে!

 

ললিতা তৎক্ষণাৎ উঠিয়া বসিয়া জিজ্ঞাসা করিল, "মা, তুমি কোথায় গিয়েছিলে?"


 

তাহার স্বরের মধ্যে একটা তীব্রতা ছিল। সে খবর পাইয়াছিল তিনি সতীশকে লইয়া বিনয়ের বাসায় গিয়াছিলেন।

 

বরদাসুন্দরী কহিলেন, "আমি বিনয়ের ওখানে গিয়েছিলেম।"

 

"কেন?"

 

কেন! বরদাসুন্দরীর মনে মনে একটু রাগ হইল। "ললিতা মনে করে আমি কেবল ওর শত্রুতাই করিতেছি! অকৃতজ্ঞ!'

 

বরদাসুন্দরী কহিলেন, "এই দেখো কেন।" বলিয়া বিনয়ের সেই চিঠিখানা ললিতার চোখের সামনে মেলিয়া ধরিলেন। সে চিঠি পড়িয়া ললিতার মুখ লাল হইয়া উঠিল। বরদাসুন্দরী নিজের কৃতিত্ব-প্রচারের জন্য কিছু অত্যুক্তি করিয়াই জানাইলেন যে, এ চিঠি কি বিনয়ের হাত হইতে সহজে বাহির হইতে পারিত। তিনি জাঁক করিয়া বলিতে পারেন এ কাজ আর-কোনো লোকেরই সাধ্যের মধ্যেই ছিল না।

 

ললিতা দুই হাতে মুখ ঢাকিয়া তাহার কেদারায় শুইয়া পড়িল। বরদাসুন্দরী মনে করিলেন, তাঁহার সম্মুখে প্রবল হৃদয়াবেগ প্রকাশ করিতে ললিতা লজ্জা করিতেছে। ঘর হইতে বাহির হইয়া গেলেন।


 

পরদিন সকালবেলায় চিঠিখানি লইয়া ব্রাহ্মসমাজে যাইবার সময় দেখিলেন যে চিঠি কে টুকরা টুকরা করিয়া ছিঁড়িয়া রাখিয়াছে।

 