অপরাহ্নে সুচরিতা পরেশবাবুর কাছে যাইবে বলিয়া প্রস্তুত হইতেছিল এমন সময় বেহারা আসিয়া খবর দিল একজন বাবু আসিয়াছেন।

 

"কে বাবু? বিনয়বাবু?"

 

বেহারা কহিল, "না, খুব গৌরবর্ণ, লম্বা একটি বাবু।"

 

সুচরিতা চমকিয়া উঠিয়া কহিল, "বাবুকে উপরের ঘরে এনে বসাও।"

 

আজ সুচরিতা কী কাপড় পরিয়াছে ও কেমন করিয়া পরিয়াছে এতক্ষণ তাহা চিন্তাও করে নাই। এখন আয়নার সম্মুখে দাঁড়াইয়া কাপড়খানা কিছুতেই তাহার পছন্দ হইল না। তখন বদলাইবার সময় ছিল না। কম্পিত হস্তে কাপড়ের আঁচলে, চুলে, একটু-আধটু পারিপাট্য সাধন করিয়া স্পন্দিত হৃৎপিণ্ড লইয়া সুচরিতা ঘরের মধ্যে প্রবেশ করিল। তাহার টেবিলের উপর গোরার রচনাবলী পড়িয়া ছিল সে কথা তাহার মনেই ছিল না। ঠিক সেই টেবিলের সম্মুখেই চৌকিতে গোরা বসিয়া আছে। বইগুলি নির্লজ্জভাবে ঠিক গোরার চোখের উপরে পড়িয়া আছে-- সেগুলি ঢাকা দিবার বা সরাইবার কোনো উপায়মাত্র নাই।


 

"মাসিমা আপনার সঙ্গে দেখা করবার জন্যে অনেক দিন থেকে ব্যস্ত হয়ে রয়েছেন, তাঁকে খবর দিই গে" বলিয়া সুচরিতা ঘরে প্রবেশ করিয়াই চলিয়া গেল-- সে একলা গোরার সঙ্গে আলাপ করিবার মতো জোর পাইল না।

 

কিছুক্ষণ পরে সুচরিতা হরিমোহিনীকে সঙ্গে করিয়া লইয়া আসিল। কিছুকাল হইতে হরিমোহিনী বিনয়ের কাছ হইতে গোরার মত বিশ্বাস ও নিষ্ঠা এবং তাহার জীবনের কথা শুনিয়া আসিতেছেন। প্রায় মাঝে মাঝে তাঁহার অনুরোধে সুচরিতা মধ্যাহ্নে তাঁহাকে গোরার লেখা পড়িয়া শুনাইয়াছে। যদিও সে-সব লেখা তিনি যে সমস্তই ঠিক বুঝিতে পারিতেন তাহা নহে এবং তাহাতে তাঁহার নিদ্রাকর্ষণেরই সুবিধা করিয়া দিত তবু এটুকু মোটামুটি বুঝিতে পারিতেন যে, শাস্ত্র ও লোকাচারের পক্ষ লইয়া গোরা এখনকার কালের আচারহীনতার বিরুদ্ধে লড়াই করিতেছে। আধুনিক ইংরেজি-শেখা ছেলের পক্ষে ইহা অপেক্ষা আশ্চর্য এবং ইহা অপেক্ষা গুণের কথা আর কী হইতে পারে! ব্রাহ্মপরিবারের মধ্যে প্রথম যখন বিনয়কে দেখিয়াছিলেন তখন বিনয়ই তাঁহাকে যথেষ্ট তৃপ্তিদান করিয়াছিল। কিন্তু ক্রমে সেটুকু অভ্যাস হইয়া যাওয়ার পর নিজের বাড়িতে যখন তিনি বিনয়কে দেখিতে লাগিলেন তখন তাহার আচারের ছিদ্রগুলিই তাঁহাকে বেশি করিয়া বাজিতে লাগিল। বিনয়ের উপর তিনি অনেকটা নির্ভর স্থাপন করিয়াছিলেন বলিয়াই, তাহার প্রতি ধিক্কার তাঁহার প্রতিদিন বাড়িয়া উঠিতেছে। সেইজন্যই অত্যন্ত উৎসুকচিত্তে তিনি গোরার প্রতীক্ষা করিতেছিলেন।


 

গোরার দিকে নেত্রপাত করিয়াই হরিমোহিনী একেবারে আশ্চর্য হইয়া গেলেন। এই তো ব্রাহ্মণ বটে! যেন একেবারে হোমের আগুন। যেন শুভ্রকায় মহাদেব। তাঁহার মনে এমন একটি ভক্তির সঞ্চার হইল যে, গোরা যখন তাঁহাকে প্রণাম করিল তখন সে প্রণাম গ্রহণ করিতে হরিমোহিনী কুণ্ঠিত হইয়া উঠিলেন।

 

হরিমোহিনী কহিলেন, "তোমার কথা অনেক শুনেছি বাবা! তুমিই গৌর? গৌরই বটে! ঐ-যে কীর্তনের গান শুনেছি--

 

চাঁদের অমিয়া-সনে চন্দন বাঁটিয়া গো

কে মাজিল গোরার দেহখানি--

 

 

আজ তাই চক্ষে দেখলুম। কোন্‌ প্রাণে তোমাকে জেলে দিয়েছিল আমি সেই কথাই ভাবি।"

 

গোরা হাসিয়া কহিল, "আপনারা যদি ম্যাজিস্ট্রেট হতেন তা হলে জেলখানায় ইঁদুর বাদুড়ের বাসা হত।"


 

হরিমোহিনী কহিলেন, "না বাবা, পৃথিবীতে চোর-জুয়াচোরের অভাব কী? ম্যাজিস্ট্রেটের কি চোখ ছিল না? তুমি যে যে-সে কেউ নও, তুমি যে ভগবানের লোক, সে তো মুখের দিকে তাকালেই টের পাওয়া যায়। জেলখানা আছে বলেই কি জেলে দিতে হবে! বাপ রে! এ কেমন বিচার!"

 

গোরা কহিল, "মানুষের মুখের দিকে তাকালে পাছে ভগবানের রূপ চোখে পড়ে তাই ম্যাজিস্ট্রেট কেবল আইনের বইয়ের দিকে তাকিয়ে কাজ করে। নইলে মানুষকে চাবুক জেল দ্বীপান্তর ফাঁসি দিয়ে কি তাদের চোখে ঘুম থাকত, না মুখে ভাত রুচত?"

 

হরিমোহিনী কহিলেন, "যখনই ফুরসত পাই রাধারানীর কাছ থেকে তোমার বই পড়িয়ে শুনি। কবে তোমার নিজের মুখ থেকে ভালো ভালো সব কথা শুনতে পাব মনে এই প্রত্যাশা করে এতদিন ছিলুম। আমি মূর্খ মেয়েমানুষ, আর বড়ো দুঃখিনী, সব কথা বুঝিও নে, আবার সব কথায় মনও দিতে পারি নে। কিন্তু বাবা, তোমার কাছ থেকে কিছু জ্ঞান পাব এ আমার খুব বিশ্বাস হয়েছে।"

 

গোরা বিনয়সহকারে এ কথার কোনো প্রতিবাদ না করিয়া চুপ করিয়া রহিল।

 

হরিমোহিনী কহিলেন, "বাবা, তোমাকে কিছু খেয়ে যেতে হবে। তেমার মতো ব্রাহ্মণের ছেলেকে আমি অনেক দিন খাওয়াই নি। আজকের যা আছে তাই দিয়ে মিষ্টিমুখ করে যাও, কিন্তু আর-এক দিন আমার ঘরে তোমার নিমন্ত্রণ রইল।"


 

এই বলিয়া হরিমোহিনী যখন আহারের ব্যবস্থা করিতে গেলেন তখন সুচরিতার বুকের ভিতর তোলপাড় করিতে লাগিল।

 

গোরা একেবারে আরম্ভ করিয়া দিল, "বিনয় আজ আপনার এখানে এসেছিল?"

 

সুচরিতা কহিল, "হাঁ।"

 

গোরা কহিল, "তার পরে বিনয়ের সঙ্গে আমার দেখা হয় নি, কিন্তু আমি জানি কেন সে এসেছিল।"

 

গোরা একটু থামিল, সুচরিতাও চুপ করিয়া রহিল।

 

গোরা কহিল, "আপনারা ব্রাহ্মমতে বিনয়ের বিবাহ দেবার চেষ্টা করছেন। এটা কি ভালো করছেন?"

 

এই খোঁচাটুকু খাইয়া সুচরিতার মন হইতে লজ্জা-সংকোচের জড়তা একেবারে দূর হইয়া গেল। সে গোরার মুখের দিকে চোখ তুলিয়া কহিল, "ব্রাহ্মমতে বিবাহকে ভালো কাজ বলে মনে করব না এই কি আপনি আমার কাছ থেকে প্রত্যাশা করেন?"

 

গোরা কহিল, "আপনার কাছে আমি কোনোরকম ছোটো প্রত্যাশা করি নে, এ আপনি নিশ্চয় জানবেন। সম্প্রদায়ের লোকের কাছ থেকে মানুষ যেটুকু প্রত্যাশা করতে পারে আমি আপনার কাছ থেকে তার চেয়ে অনেক বেশি করি। কোনো একটা দলকে সংখ্যায় বড়ো করে তোলাই যে-সমস্ত কুলির সর্দারের কাজ আপনি সে শ্রেণীর নন, এ আমি খুব জোর করে বলতে পারি। আপনি নিজেও যাতে নিজেকে ঠিকমত বুঝতে পারেন এইটে আমার ইচ্ছা। অন্য পাঁচজনের কথায় ভুলে আপনি নিজেকে ছোটো বলে জানবেন না। আপনি কোনো একটি দলের লোকমাত্র নন, এ কথাটা আপনাকে নিজের মনের মধ্যে থেকে নিজে স্পষ্ট বুঝতে হবে।"


 

সুচরিতা মনের সমস্ত শক্তিকে জাগাইয়া সতর্ক হইয়া শক্ত হইয়া বসিল। কহিল, "আপনিও কি কোনো দলের লোক নন?"

 

গোরা কহিল, "আমি হিন্দু। হিন্দু তো কোনে দল নয়। হিন্দু একটা জাতি। এ জাতি এত বৃহৎ যে কিসে এই জাতির জাতিত্ব তা কোনো সংজ্ঞার দ্বারা সীমাবদ্ধ করে বলাই যায় না। সমুদ্র যেমন ঢেউ নয়, হিন্দু তেমনি দল নয়।"

 

সুচরিতা কহিল, "হিন্দু যদি দল নয় তবে দলাদলি করে কেন?"

 

গোরা কহিল, "মানুষকে মারতে গেলে সে ঠেকাতে যায় কেন? তার প্রাণ আছে বলে। পাথরই সকল রকম আঘাতে চুপ করে পড়ে থাকে।"

 

সুচরিতা কহিল, "আমি যাকে ধর্ম বলে জ্ঞান করছি হিন্দু যদি তাকে আঘাত বলে গণ্য করে, তবে সে স্থলে আমাকে আপনি কী করতে বলেন?"

 

গোরা কহিল, "তখন আমি আপনাকে বলব যে, যেটাকে আপনি কর্তব্য মনে করছেন সেটা যখন হিন্দুজাতি বলে এতবড়ো একটি বিরাট সত্তার পক্ষে বেদনাকর আঘাত তখন আপনাকে খুব চিন্তা করে দেখতে হবে আপনার মধ্যে কোনো ভ্রম, কোনো অন্ধতা আছে কি না-- আপনি সব দিক সকল রকম করে চিন্তা করে দেখেছেন কি না। দলের লোকের সংস্কারকে কেবলমাত্র অভ্যাস বা আলস্য-বশত সত্য বলে ধরে নিয়ে এতবড়ো একটা উৎপাত করতে প্রবৃত্ত হওয়া ঠিক নয়। ইঁদুর যখন জাহাজের খোল কাটতে থাকে তখন ইঁদুরের সুবিধা ও প্রবৃত্তির হিসাব থেকেই সে কাজ করে, দেখে না এতবড়ো একটা আশ্রয়ে ছিদ্র করলে তার যেটুকু সুবিধা তার চেয়ে সকলের কতবড়ো ক্ষতি। আপনাকেও তেমনি ভেবে দেখতে হবে আপনি কি কেবল আপনার দলটির কথা ভাবছেন, না সমস্ত মানুষের কথা ভাবছেন? সমস্ত মানুষ বললে কতটা বোঝায় তা জানেন? তার কতরকমের প্রকৃতি, কতরকমের প্রবৃত্তি, কতরকমের প্রয়োজন? সব মানুষ এক পথে এক জায়গায় দাঁড়িয়ে নেই-- কারো সামনে পাহাড়, কারো সামনে সমুদ্র, কারো সামনে প্রান্তর। অথচ কারো বসে থাকবার জো নেই, সকলকেই চলতে হবে। আপনি কেবল আপনার দলের শাসনটিকেই সকলের উপর খাটাতে চান? চোখ বুজে মনে করতে চান মানুষের মধ্যে কোনো বৈচিত্র৻ই নেই, কেবল ব্রাহ্মসমাজের খাতায় নাম লেখাবার জন্যেই সকলে পৃথিবীতে জন্মগ্রহণ করেছে? যে-সকল দস্যুজাতি পৃথিবীর সমস্ত জাতিকেই যুদ্ধে জয় করে নিজের একচ্ছত্র রাজত্ব বিস্তার করাকেই পৃথিবীর একমাত্র কল্যাণ বলে কল্পনা করে, অন্যান্য জাতির বিশেষত্ব যে বিশ্বহিতের পক্ষে বহুমূল্য বিধান নিজের বলগর্বে তা যারা স্বীকার করে না এবং পৃথিবীতে কেবল দাসত্ব বিস্তার করে, তাদের সঙ্গে আপনাদের প্রভেদ কোন্‌খানে?"


 

সুচরিতা ক্ষণকালের জন্য তর্কযুক্তি সমস্তই ভুলিয়া গেল। গোরার বজ্রগম্ভীর কণ্ঠস্বর একটি আশ্চর্য প্রবলতাদ্বারা তাহার সমস্ত অন্তঃকরণকে আন্দোলিত করিয়া তুলিল। গোরা যে কোনো-একটা বিষয় লইয়া তর্ক করিতেছে তাহা সুচরিতার মনে রহিল না, তাহার কাছে কেবল এই সত্যটুকু জাগিতে লাগিল যে, গোরা বলিতেছে।

 

গোরা কহিল, "আপনাদের সমাজই ভারতের বিশ কোটি লোককে সৃষ্টি করে নি; কোন্‌ পন্থা এই বিশ কোটি লোকের পক্ষে উপযোগী, কোন্‌ বিশ্বাস কোন্‌ আচার এদের সকলকে খাদ্য দেবে, শক্তি দেবে, তা বেঁধে দেবার ভার জোর করে নিজের উপর নিয়ে এতবড়ো ভারতবর্ষকে একেবারে একাকার সমতল করে দিতে চান কী বলে? এই অসাধ্যসাধনে যতই বাধা পাচ্ছেন ততই দেশের উপর আপনাদের রাগ হচ্ছে, অশ্রদ্ধা হচ্ছে, ততই যাদের হিত করতে চান তাদের ঘৃণা করে পর করে তুলছেন। অথচ যে ঈশ্বর মানুষকে বিচিত্র করে সৃষ্টি করেছেন এবং বিচিত্রই রাখতে চান তাঁকেই আপনারা পুজা করেন এই কথা কল্পনা করেন। যদি সত্যই আপনারা তাঁকে মানেন তবে তাঁর বিধানকে আপনারা স্পষ্ট করে দেখতে পান না কেন, নিজের বুদ্ধির এবং দলের অহংকারে কেন এর তাৎপর্যটি গ্রহণ করছেন না?"

 

সুচরিতা কিছুমাত্র উত্তর দিবার চেষ্টা না করিয়া চুপ করিয়া গোরার কথা শুনিয়া যাইতেছে দেখিয়া গোরার মনে করুণার সঞ্চার হইল। সে একটুখানি থামিয়া গলা নামাইয়া কহিল, "আমার কথাগুলো আপনার কাছে হয়তো কঠোর শোনাচ্ছে, কিন্তু আমাকে একটা বিরুদ্ধপক্ষের মানুষ বলে মনে কোনো বিদ্রোহ রাখবেন না। আমি যদি আপনাকে বিরুদ্ধপক্ষ বলে মনে করতুম তা হলে কোনো কথাই বলতুম না। আপনার মনে যে একটি স্বাভাবিক উদার শক্তি আছে সেটা দলের মধ্যে সংকুচিত হচ্ছে বলে আমি কষ্ট বোধ করছি।"

 

সুচরিতার মুখ আরক্তিম হইল; সে কহিল, "না না, আমার কথা আপনি কিছু ভাববেন না। আপনি বলে যান, আমি বোঝবার চেষ্টা করছি।"

 

গোরা কহিল, "আমার আর-কিছুই বলবার নেই-- ভারতবর্ষকে আপনি আপনার সহজ বুদ্ধি সহজ হৃদয় দিয়ে দেখুন, একে আপনি ভালোবাসুন। ভারতবর্ষের লোককে যদি আপনি অব্রাহ্ম বলে দেখেন তা হলে তাদের বিকৃত করে দেখবেন এবং তাদের অবজ্ঞা করবেন-- তা হলে তাদের কেবলই ভুল বুঝতে থাকবেন-- যেখান থেকে দেখলে তাদের সম্পূর্ণ দেখা যায় সেখান থেকে তাদের দেখাই হবে না। ঈশ্বর এদের মানুষ করে সৃষ্টি করেছেন; এরা নানারকম করে ভাবে, নানারকম করে চলে, এদের বিশ্বাস এদের সংস্কার নানারকম; কিন্তু সমস্তেরই ভিত্তিতে একটি মনুষ্যত্ব আছে; সমস্তেরই ভিতরে এমন একটি জিনিস আছে যা আমার জিনিস, যা আমার এই ভারতবর্ষের জিনিস; যার প্রতি ঠিক সত্যদৃষ্টি নিক্ষেপ করলে তার সমস্ত ক্ষুদ্রতা-অসম্পূর্ণতার আবরণ ভেদ করে একটি আশ্চর্য মহৎসত্তা চোখের উপরে পড়ে-- অনেক দিনের অনেক সাধনা তার মধ্যে প্রচ্ছন্ন দেখা যায়, দেখতে পাই অনেক কালের হোমের অগ্নি ভস্মের মধ্যে এখনো জ্বলছে, এবং সেই অগ্নি একদিন আপনার ক্ষুদ্র দেশকালকে ছাড়িয়ে উঠে পৃথিবীর মাঝখানে তার শিখাকে জাগিয়ে তুলবে তাতে কিছুমাত্র সন্দেহ থাকে না। এই ভারতবর্ষের মানুষ অনেক দিন থেকে অনেক বড়ো কথা বলেছে,অনেক বড়ো কাজ করেছে, সে-সমস্তই একেবারে মিথ্যা হয়ে গেছে এ কথা কল্পনা করাও সত্যের প্রতি অশ্রদ্ধা-- সেই তো নাস্তিকতা।"


 

সুচরিতা মুখ নিচু করিয়া শুনিতেছিল। সে মুখ তুলিয়া কহিল, "আপনি আমাকে কী করতে বলেন?"

 

গোরা কহিল, "আর-কিছু বলি নে--আমি কেবল বলি আপনাকে এই কথাটা বুঝে দেখতে হবে যে হিন্দুধর্ম মায়ের মতো নানা ভাবের নানা মতের লোককে কোল দেবার চেষ্টা করেছে; অর্থাৎ কেবল হিন্দুধর্মই জগতে মানুষকে মানুষ বলেই স্বীকার করেছে, দলের লোক বলে গণ্য করে নি। হিন্দুধর্ম মূঢ়কেও মানে, জ্ঞানীকেও মানে; এবং কেবলমাত্র জ্ঞানের এক মূর্তিকেই মানে না, জ্ঞানের বহুপ্রকার বিকাশকে মানে। খৃস্টানরা বৈচিত্র৻কে স্বীকার করতে চায় না; তারা বলে এক পারে খৃস্টানধর্ম আর-এক পারে অনন্ত বিনাশ, এর মাঝখানে কোনো বিচিত্রতা নেই। আমরা সেই খৃস্টানদের কাছ থেকেই পাঠ নিয়েছি, তাই হিন্দুধর্মের বৈচিত্র৻ের জন্য লজ্জা পাই। এই বৈচিত্র৻ের ভিতর দিয়েই হিন্দুধর্ম যে এককে দেখবার জন্যে সাধনা করছে সেটা আমরা দেখতে পাই নে। এই খৃস্টানি শিক্ষার পাক মনে চারি দিক থেকে খুলে ফেলে মুক্তিলাভ না করলে আমরা হিন্দুধর্মের সত্যপরিচয় পেয়ে গৌরবের অধিকারী হব না।"

 

কেবল গোরার কথা শোনা নহে, সুচরিতা যেন গোরার কথা সম্মুখে দেখিতেছিল, গোরার চোখের মধ্যে দূর-ভবিষ্যৎ-নিবন্ধ যে-একটি ধ্যানদৃষ্টি ছিল সেই দৃষ্টি এবং বাক্য সুচরিতার কাছে এক হইয়া দেখা দিল। লজ্জা ভুলিয়া, আপনাকে ভুলিয়া, ভাবের উৎসাহে উদ্দীপ্ত গোরার মুখের দিকে সুচরিতা চোখ তুলিয়া চাহিয়া রহিল। এই মুখের মধ্যে সুচরিতা এমন একটি শক্তি দেখিল যে শক্তি পৃথিবীতে বড়ো বড়ো সংকল্পকে যেন যোগবলে সত্য করিয়া তোলে। সুচরিতা তাহার সমাজের অনেক বিদ্বান ও বুদ্ধিমান লোকের কাছে অনেক তত্ত্বালোচনা শুনিয়াছে, কিন্তু গোরার এ তো আলোচনা নহে, এ যেন সৃষ্টি। ইহা এমন একটা প্রত্যক্ষ ব্যাপার যাহা এক কালে সমস্ত শরীর মনকে অধিকার করিয়া বসে। সুচরিতা আজ বজ্রপাণি ইন্দ্রকে দেখিতেছিল--বাক্য যখন প্রবলমন্দ্রে কর্ণে আঘাত করিয়া তাহার বক্ষঃকপাটকে স্পন্দিত করিতেছিল সেইসঙ্গে বিদ্যুতের তীব্রচ্ছটা তাহার রক্তের মধ্যে ক্ষণে ক্ষণে নৃত্য করিয়া উঠিতেছিল। গোরার মতের সঙ্গে তাহার মতের কোথায় কী পরিমাণ মিল আছে বা মিল নাই তাহা স্পষ্ট করিয়া দেখিবার শক্তি সুচরিতার রহিল না।

 

এমন সময় সতীশ ঘরে প্রবেশ করিল। গোরাকে সে ভয় করিত--তাই তাহাকে এড়াইয়া সে তাহার দিদির পাশ ঘেঁষিয়া দাঁড়াইল এবং আস্তে আস্তে বলিল, "পানুবাবু এসেছেন।" সুচরিতা চমকিয়া উঠিল--তাহাকে কে যেন মারিল। পানুবাবুর আসাটাকে সে কোনোপ্রকারে ঠেলিয়া, সরাইয়া, চাপা দিয়া একেবারে বিলুপ্ত করিয়া দিতে পারিলে বাঁচে এমনি তাহার অবস্থা হইল। সতীশের মৃদু কণ্ঠস্বর গোরা শুনিতে পায় নাই মনে করিয়া সুচরিতা তাড়াতাড়ি উঠিয়া পড়িল। সে একেবারে সিঁড়ি বাহিয়া নীচে নামিয়া হারানবাবুর সম্মুখে উপস্থিত হইয়াই কহিল, "আমাকে মাপ করবেন--আজ আপনার সঙ্গে কথাবার্তার সুবিধা হবে না।"

 

হারানবাবু জিজ্ঞাসা করিলেন, "কেন সুবিধা হবে না?"

 

সুচরিতা এ প্রশ্নের উত্তর না দিয়া কহিল, "কাল সকালে আপনি যদি বাবার ওখানে আসেন তা হলে আমার সঙ্গে দেখা হবে।"

 

হারানবাবু কহিলেন, "আজ বুঝি তোমার ঘরে লোক আছে?"

 

এ প্রশ্নও এড়াইয়া সুচরিতা কহিল, "আজ আমার অবসর হবে না, আজ আপনি দয়া করে মাপ করবেন।"

 

হারানবাবু কহিলেন, "কিন্তু রাস্তা থেকে গৌরমোহনবাবুর গলার স্বর শুনলুম যে, তিনি আছেন বুঝি?"

 

এ প্রশ্নকে সুচরিতা আর চাপা দিতে পারিল না, মুখ লাল করিয়া বলিল, "হাঁ, আছেন।"

 

হারানবাবু কহিলেন, "ভালোই হয়েছে তাঁর সঙ্গে আমার কথা ছিল। তোমার হাতে যদি বিশেষ কোনো কাজ থাকে তা হলে আমি ততক্ষণ গৌরমোহনবাবুর সঙ্গে আলাপ করব।"

 

বলিয়া সুচরিতার কাছ হইতে কোনো সম্মতির প্রতীক্ষা না করিয়া তিনি সিঁড়ি দিয়া উঠিতে লাগিলেন। সুচরিতা পার্শ্ববর্তী হারানবাবুর প্রতি কোনো লক্ষ না করিয়া ঘরে প্রবেশ করিয়া গোরাকে কহিল, "মাসি আপনার জন্যে খাবার তৈরি করতে গেছেন, আমি তাঁকে এক বার দেখে আসি।" এই বলিয়া সে দ্রুতপদে বাহির হইয়া গেল এবং হারানবাবু গম্ভীর মুখে একটা চৌকি অধিকার করিয়া বসিলেন।

 

হারানবাবু কহিলেন, "কিছু রোগা দেখছি যেন।"

 

গোরা কহিল, "আজ্ঞা হাঁ, কিছুদিন রোগা হবার চিকিৎসাই চলছিল।"

 

হারানবাবু কণ্ঠস্বর স্নিগ্ধ করিয়া কহিলেন, "তাই তো, আপনাকে খুব কষ্ট পেতে হয়েছে।"

 

গোরা কহিল, "যেরকম আশা করা যায় তার চেয়ে বেশি কিছুই নয়।"

 

হারানবাবু কহিলেন, "বিনয়বাবু সম্বন্ধে আপনার সঙ্গে কিছু আলোচনা করবার আছে। আপনি বোধ হয় শুনেছেন, আগামী রবিবারে ব্রাহ্মসমাজে দীক্ষা নেবার জন্যে তিনি আয়োজন করেছেন।"

 

গোরা কহিল, "না, আমি শুনি নি।"

 

হারানবাবু জিজ্ঞাসা করিলেন, "আপনার এতে সম্মতি আছে?"

 

গোরা কহিল, "বিনয় তো আমার সম্মতি চায় নি।"

 

হারানবাবু কহিলেন, "আপনি কি মনে করেন বিনয়বাবু যথার্থ বিশ্বাসের সঙ্গে এই দীক্ষা গ্রহণ করতে প্রস্তুত হয়েছেন?"

 

গোরা কহিল, "যখন তিনি দীক্ষা নিতে রাজি হয়েছেন তখন আপনার এ প্রশ্ন সম্পূর্ণ অনাবশ্যক।"

 

হারানবাবু কহিলেন, "প্রবৃত্তি যখন প্রবল হয়ে ওঠে তখন আমরা কী বিশ্বাস করি আর কী করি নে তা চিন্তা করে দেখবার অবসর পাই নে। আপনি তো মানবচরিত্র জানেন।"

 

গোরা কহিল, "না। মানবচরিত্র নিয়ে আমি অনাবশ্যক আলোচনা করি নে।"

 

হারানবাবু কহিলেন, "আপনার সঙ্গে আমার মতের এবং সমাজের মিল নেই, কিন্তু আপনাকে আমি শ্রদ্ধা করি। আমি নিশ্চয় জানি আপনার যা বিশ্বাস, সেটা সত্য হোক আর মিথ্যাই হোক, কোনো প্রলোভনে তার থেকে আপনাকে টলাতে পারবে না। কিন্তু--"

 

গোরা বাধা দিয়া কহিল, "আমার প্রতি আপনার ঐ-যে একটুখানি শ্রদ্ধা বাঁচিয়ে রেখেছেন তার এমনি কী মূল্য যে তার থেকে বঞ্চিত হওয়া বিনয়ের পক্ষে ভারি একটা ক্ষতি! সংসারে ভালো মন্দ বলে জিনিস অবশ্যই আছে, কিন্তু আপনার শ্রদ্ধা ও অশ্রদ্ধার দ্বারা যদি তার মূল্য নিরূপণ করেন তো করুন, তবে কিনা পৃথিবীর লোককে সেটা গ্রহণ করতে বলবেন না।"

 

হারানবাবু কহিলেন, "আচ্ছা বেশ, ও কথাটার মীমাংসা এখন না হলেও চলবে। কিন্তু আমি আপনাকে জিজ্ঞাসা করছি, বিনয় যে পরেশবাবুর ঘরে বিবাহ করবার চেষ্টা করছেন আপনি কি তাতে বাধা দেবেন না?"

 

গোরা লাল হইয়া উঠিয়া কহিল, "হারানবাবু, বিনয়ের সম্বন্ধে এ-সমস্ত আলোচনা কি আমি আপনার সঙ্গে করতে পারি? আপনি সর্বদাই যখন মানবচরিত্র নিয়ে আছেন তখন এটাও আপনার বোঝা উচিত ছিল যে, বিনয় আমার বন্ধু এবং সে আপনার বন্ধু নয়।"

 

হারানবাবু কহিলেন, "এই ব্যাপারের সঙ্গে ব্রাহ্মসমাজের যোগ আছে বলেই আমি এ কথা তুলেছি, নইলে--"

 

গোরা কহিল, "কিন্তু আমি তো ব্রাহ্মসমাজের কেউ নই, আমার কাছে আপনার এই দুশ্চিন্তার মূল্য কী আছে?"

 

এমন সময় সুচরিতা ঘরে প্রবেশ করিল। হারানবাবু তাহাকে কহিলেন, "সুচরিতা, তোমার সঙ্গে আমার একটু বিশেষ কথা আছে।"

 

এটুকু বলিবার যে কোনো আবশ্যক ছিল তাহা নহে। গোরার কাছে সুচরিতার সঙ্গে বিশেষ ঘনিষ্ঠতা প্রকাশ করিবার জন্যই হারানবাবু গায়ে পড়িয়া কথাটা বলিলেন। সুচরিতা তাহার কোনো উত্তরই করিল না--গোরা নিজের আসনে অটল হইয়া বসিয়া রহিল, হারানবাবুকে বিশ্রম্ভালাপের অবকাশ দিবার জন্য সে উঠিবার কোনোপ্রকার লক্ষণ দেখাইল না।

 

হারানবাবু কহিলেন, "সুচরিতা, একবার ও ঘরে চলো তো, একটা কথা বলে নিই।"

 

সুচিরতা তাহার উত্তর না দিয়া গোরার দিকে চাহিয়া জিজ্ঞাসা কহিল, "আপনার মা ভালো আছেন?"

 

গোরা কহিল, "মা ভালো নেই এমন তো কখনো দেখি নি।"

 

সুচরিতা কহিল, "ভালো থাকবার শক্তি যে তাঁর পক্ষে কত সহজ তা আমি দেখেছি।"

 

গোরা যখন জেলে ছিল তখন আনন্দময়ীকে সুচরিতা দেখিয়াছিল সেই কথা স্মরণ করিল।

 

এমন সময় হারানবাবু হঠাৎ উপর হইতে একটা বই তুলিয়া লইলেন এবং সেটা খুলিয়া প্রথমে লেখকের নাম দেখিয়া লইলেন, তাহার পরে বইখানা যেখানে-সেখানে খুলিয়া চোখ বুলাইতে লাগিলেন।

 

সুচরিতা লাল হইয়া উঠিল। বইখানি কী তাহা গোরা জানিত, তাই গোরা মনে মনে একটু হাসিল।

 

হারানবাবু জিজ্ঞাসা করিলেন, "গৌরমোহনবাবু, আপনার এ বুঝি ছেলেবেলাকার লেখা?"

 

গোরা হাসিয়া কহিল, "সে ছেলেবেলা এখনো চলছে। কোনো কোনো প্রাণীর ছেলেবেলা অতি অল্প দিনেই ফুরিয়ে যায়, কারো ছেলেবেলা কিছু দীর্ঘকালস্থায়ী হয়।"

 

সুচরিতা চৌকি হইতে উঠিয়া কহিল, "গৌরমোহনবাবু, আপনার খাবার এতক্ষণে তৈরি হয়েছে। আপনি তা হলে ও ঘরে একবার চলুন। মাসি আবার পানুবাবুর কাছে বের হবেন না, তিনি হয়তো আপনার জন্যে অপেক্ষা করছেন।"

 

এই শেষ কথাটা সুচরিতা হারানবাবুকে বিশেষ করিয়া আঘাত করিবার জন্যই বলিল। সে আজ অনেক সহিয়াছে, কিছু ফিরাইয়া না দিয়া থাকিতে পারিল না।

 

গোরা উঠিল। অপরাজিত হারানবাবু কহিলেন, "আমি তবে অপেক্ষা করি।"

 

সুচরিতা কহিল, "কেন মিথ্যা অপেক্ষা করবেন, আজ আর সময় হয়ে উঠবে না।"

 

কিন্তু হারানবাবু উঠিলেন না। সুচরিতা ও গোরা ঘর হইতে বাহির হইয়া গেল।

 

গোরাকে এ বাড়িতে দেখিয়া ও তাহার প্রতি সুচরিতার ব্যবহার লক্ষ করিয়া হারানবাবুর মন সশস্ত্র জাগিয়া উঠিল। ব্রাহ্মসমাজ হইতে সুচরিতা কি এমন করিয়া স্থলিত হইয়া যাইবে? তাহাকে রক্ষা করিবার কেহই নাই? যেমন করিয়া হোক ইহার প্রতিরোধ করিতেই হইবে।

 

হারানবাবু একখানা কাগজ টানিয়া লইয়া সুচরিতাকে পত্র লিখিতে বসিলেন। হারানবাবুর কতকগুলি বাঁধা বিশ্বাস ছিল। তাহার মধ্যে এও একটি যে, সত্যের দোহাই দিয়া যখন তিনি ভর্ৎসনা প্রয়োগ করেন তখন তাঁহার তেজস্বী বাক্য নিষ্ফল হইতে পারে না। শুধু বাক্যই একমাত্র জিনিস নহে, মানুষের মন বলিয়া একটা পদার্থ আছে সে কথা তিনি চিন্তাই করেন না।

 

আহারান্তে হরিমোহিনীর সঙ্গে অনেকক্ষণ আলাপ করিয়া গোরা তাহার লাঠি লইবার জন্য যখন সুচরিতার ঘরে আসিল তখন সন্ধ্যা হইয়া আসিয়াছে। সুচরিতার ডেস্কের উপরে বাতি জ্বলিতেছে। হারানবাবু চলিয়া গেছেন। সুচরিতার-নাম-লেখা একখানি চিঠি টেবিলের উপর শয়ান রহিয়াছে, সেখানি ঘরে প্রবেশ করিলেই চোখে পড়ে।

 

সেই চিঠি দেখিয়াই গোরার বুকের ভিতরটা অত্যন্ত শক্ত হইয়া উঠিল। চিঠি যে হারানবাবুর লেখা তাহাতে সন্দেহ ছিল না। সুচরিতার প্রতি হারানবাবুর যে একটা বিশেষ অধিকার আছে তাহা গোরা জানিত, সেই অধিকারের যে কোনো ব্যত্যয় ঘটিয়াছে তাহা সে জানিত না। আজ যখন সতীশ সুচরিতার কানে কানে হারানবাবুর আগমনবার্তা জ্ঞাপন করিল এবং সুচরিতা সচকিত হইয়া দ্রুতপদে নীচে চলিয়া গেল ও অল্পকাল পরেই নিজে তাঁহাকে সঙ্গে করিয়া উপরে লইয়া আসিল তখন গোরা মনে খুব একটা বেসুর বাজিয়াছিল। তাহার পরে হারানবাবুকে যখন ঘরে একলা ফেলিয়া সুচরিতা গোরাকে খাইতে লইয়া গেল তখন সে ব্যবহারটা কড়া ঠেকিয়াছিল বটে, কিন্তু ঘনিষ্ঠতার স্থলে এরূপ রূঢ় ব্যবহার চলিতে পারে মনে করিয়া গোরা সেটাকে আত্মীয়তার লক্ষণ বলিয়াই স্থির করিয়াছিল। তাহার পরে টেবিলের উপর এই চিঠিখানা দেখিয়া গোরা খুব একটা ধাক্কা পাইল। চিঠি বড়ো একটা রহস্যময় পদার্থ। বাহিরে কেবল নামটুকু দেখাইয়া সব কথাই সে ভিতরে রাখিয়া দেয় বলিয়া সে মানুষকে নিতান্ত অকারণে নাকাল করিতে পারে।

 

গোরা সুচরিতার মুখের দিকে চাহিয়া কহিল, "আমি কাল আসব।"

 

সুচরিতা আনতনেত্রে কহিল, "আচ্ছা।"

 

গোরা বিদায় লইতে উন্মুখ হইয়া হঠাৎ থামিয়া দাঁড়াইয়া বলিয়া উঠিল, "ভারতবর্ষের সৌরমণ্ডলের মধ্যেই তোমার স্থান--তুমি আমার আপন দেশের--কোনো ধূমকেতু এসে তোমাকে যে তার পুচ্ছ দিয়ে ঝেঁটিয়ে নিয়ে শূন্যের মধ্যে চলে যাবে সে কোনোমতেই হতে পারবে না। যেখানে তোমার প্রতিষ্ঠা সেইখানেই তোমাকে দৃঢ় করে প্রতিষ্ঠিত করব তবে আমি ছাড়ব। সে জায়গায় তোমার সত্য, তোমার ধর্ম, তোমাকে পরিত্যাগ করবে এই কথা এরা তোমাকে বুঝিয়েছে--আমি তোমাকে স্পষ্ট করে জানিয়ে দেব তোমার সত্য--তোমার ধর্ম--কেবল তোমার কিংবা আর দু-চার জনের মত বা বাক্য নয়; সে চারি দিকের সঙ্গে অসংখ্য প্রাণের সূত্রে জড়িত--তাকে ইচ্ছা করলেই বন থেকে উপড়ে নিয়ে টবের মধ্যে পোঁতা যায় না--যদি তাকে উজ্জ্বল করে সজীব করে রাখতে চাও, যদি তাকে সর্বাঙ্গীণরূপে সার্থক করে তুলতে চাও, তবে তোমার জন্মের বহু পূর্বে যে লোকসমাজের হৃদয়ের মধ্যে তোমার স্থান নির্দিষ্ট হয়ে গেছে সেইখানে তোমাকে আসন নিতেই হবে--কোনোমতেই বলতে পারবে না, আমি ওর পর, ও আমার কেউ নয়। এ কথা যদি বল তবে তোমার সত্য, তোমার ধর্ম, তোমার শক্তি একেবারে ছায়ার মতো ম্লান হবে যাবে। ভগবান তোমাকে যে জায়গায় পাঠিয়ে দিয়েছেন সে জায়গা যেমনি হোক তোমার মত যদি সেখানে থেকে তোমাকে টেনে সরিয়ে নিয়ে যায় তবে তাতে করে কখনোই তোমার মতের জয় হবে না, এই কথাটা আমি তোমাকে নিশ্চয় বুঝিয়ে দেব। আমি কাল আসব।"

 

এই বলিয়া গোরা চলিয়া গেল। ঘরের ভিতরকার বাতাস যেন অনেকক্ষণ ধরিয়া কাঁপিতে লাগিল। সুচরিতা মূর্তির মতো নিস্তব্ধ হইয়া বসিয়া রহিল।