বিনয় আনন্দময়ীকে কহিল, "দেখো মা, আমি তোমাকে সত্য বলছি, যতবার আমি ঠাকুরকে প্রণাম করেছি আমার মনের ভিতরে কেমন লজ্জা বোধ হয়েছে। সে লজ্জা আমি চেপে দিয়েছি--উল্‌্‌টে আরো ঠাকুরপূজার পক্ষ নিয়ে ভালো ভালো প্রবন্ধ লিখেছি। কিন্তু সত্য তোমাকে বলছি, আমি যখন প্রণাম করেছি আমার মনের ভিতরটা তখন সায় দেয় নি।"

 

আনন্দময়ী কহিলেন, "তোর মন কি সহজ মন! তুই তো মোটামুটি করে কিছুই দেখতে পারিস নে। সব তাতেই একটা-কিছু সূক্ষ্ণ কথা ভাবিস। সেইজন্যেই তোর মন থেকে খুঁতখুঁত আর ঘোচে না।"

 

বিনয় কহিল, "ঐ কথাই তো ঠিক। অধিক সূক্ষ্ণ বুদ্ধি বলেই আমি যা বিশ্বাস না করি তাও চুল-চেরা যুক্তির দ্বারা প্রমাণ করতে পারি। সুবিধামত নিজেকে এবং অন্যকে ভোলাই। এতদিন আমি ধর্মসম্বন্ধে যে-সমস্ত তর্ক করেছি সে ধর্মের দিক থেকে করি নি, দলের দিক থেকে করেছি।"


 

আনন্দময়ী কহিলেন, "ধর্মের দিকে যখন সত্যকার টান না থাকে তখন ঐরকমই ঘটে। তখন ধর্মটাও বংশ মান টাকাকড়ির মতোই অহংকার করবার সামগ্রী হয়ে দাঁড়ায়।"

 

বিনয়। হাঁ, তখন এটা যে ধর্ম সে কথা ভাবি নে, এটা আমাদের ধর্ম এই কথা মনে নিয়েই যুদ্ধ করে বেড়াই। আমিও এতকাল তাই করেছি। তবুও আমি নিজেকে যে নিঃশেষে ভোলাতে পেরেছি তা নয়; যেখানে আমার বিশ্বাস পৌঁচচ্ছে না সেখানে আমি ভক্তির ভান করছি বলে বরাবর আমি নিজের কাছে নিজে লজ্জিত হয়েছি।

 

আনন্দময়ী কহিলেন, সে কি আর আমি বুঝি নে। তোরা যে সাধারণ লোকের চেয়ে ঢের বেশি বাড়াবাড়ি করিস তার থেকে স্পষ্ট বোঝা যায়, মনের ভিতরটাতে ফাঁক আছে বলে সেইটে বোজাতে তোদের অনেক মসলা খরচ করতে হয়। ভক্তি সহজ হলে অত দরকার করে না।"

 

বিনয় কহিল, "তাই তো আমি তোমাকে জিজ্ঞাসা করতে এসেছি যা আমি বিশ্বাস করি নে তাকে বিশ্বাস করবার ভান করা কি ভালো?"

 

আনন্দময়ী কহিলেন, "শোনো একবার! এমন কথাও জিজ্ঞাসা করতে হয় নাকি?"


 

বিনয় কহিল, "মা, আমি পরশু দিন ব্রাহ্মসমাজে দীক্ষা নেব।"

 

আনন্দময়ী বিস্মিত হইয়া কহিলেন, "সেকি কথা বিনয়? দীক্ষা নেবার কী এমন দরকার হয়েছে?"

 

বিনয় কহিল, "কী দরকার হয়েছে সেই কথাই তো এতক্ষণ বলছিলুম মা!"

 

আনন্দময়ী কহিলেন, "তোর যা বিশ্বাস তা নিয়ে কি তুই আমাদের সমাজে থাকতে পারিস নে?"

 

বিনয় কহিল, "থাকতে গেলে কপটতা করতে হয়।"

 

আনন্দময়ী কহিলেন, "কপটতা না করে থাকবার সাহস নেই? সমাজের লোকে কষ্ট দেবে--তা, কষ্ট সহ্য করে থাকতে পারবি নে?"

 

বিনয় কহিল, "মা, আমি যদি হিন্দুসমাজের মতে না চলি তা হলে--"

 

আনন্দময়ী কহিলেন, "হিন্দুসমাজে যদি তিন শো তেত্রিশ কোটি মত চলতে পারে তবে তোমার মতই বা চলবে না কেন?"


 

বিনয় কহিল, "কিন্তু, মা, আমাদের সমাজের লোক যদি বলে তুমি হিন্দু নও তা হলে আমি কি জোর করে বললেই হল আমি হিন্দু?"

 

আনন্দয়মী কহিলেন, "আমাকে তো আমাদের সমাজের লোকে বলে খৃস্টান--আমি তো কাজে-কর্মে তাদের সঙ্গে একত্রে বসে খাই নে। তবুও তারা আমাকে খৃস্টান বললেই সে কথা আমাকে মেনে নিতে হবে এমন তো আমি বুঝি নে। যেটাকে উচিত বলে জানি সেটার জন্যে কোথাও পালিয়ে বসে থাকা আমি অন্যায় মনে করি।"

 

বিনয় ইহার উত্তর দিতে যাইতেছিল। আনন্দময়ী তাহাকে কিছু বলিতে না দিয়াই কহিলেন, "বিনয়, তোকে আমি তর্ক করতে দেব না, এ তর্কের কথা নয়। তুই আমার কাছে কি কিছু ঢাকতে পারিস? আমি যে দেখতে পাচ্ছি তুই আমার সঙ্গে তর্ক করবার ছুতো ধরে জোর করে আপনাকে ভোলাবার চেষ্টা করছিস। কিন্তু এতবড়ো গুরুতর ব্যাপারে ওরকম ফাঁকি চালাবার মতলব করিস নে।"

 

বিনয় মাথা নিচু করিয়া কহিল, "কিন্তু, মা, আমি তো চিঠি লিখে কথা দিয়ে এসেছি কাল আমি দীক্ষা নেব।"

 

আনন্দময়ী কহিলেন, "সে হতে পারবে না। পরেশবাবুকে যদি বুঝিয়ে বলিস তিনি কখনোই পীড়াপীড়ি করবেন না।"


 

বিনয় কহিল, "পরেশবাবুর এ দীক্ষায় কোনো উৎসাহ নেই--তিনি এ অনুষ্ঠানে যোগ দিচ্ছেন না।"

 

আনন্দময়ী কহিলেন, "তবে তোকে কিছু ভাবতে হবে না।"

 

বিনয় কহিল, "না মা, কথা ঠিক হয়ে গেছে, এখন আর ফেরানো যাবে না। কোনোমতেই না।"

 

আনন্দময়ী কহিলেন, "গোরাকে বলেছিস?"

 

বিনয় কহিল, "গোরার সঙ্গে আমার দেখা হয় নি।"

 

আনন্দময়ী জিজ্ঞাসা করিলেন, "কেন, গোরা এখন বাড়িতে নেই?"

 

বিনয় কহিল, "না, খবর পেলুম সে সুচরিতার বাড়িতে গেছে।'

 

আনন্দময়ী বিস্মিত হইয়া কহিলেন, "সেখানে তো সে কাল গিয়েছিল।"

 

বিনয় কহিল, "আজও গেছে।"


 

এমন সময় প্রাঙ্গণে পালকির বেহারার আওয়াজ পাওয়া গেল। আনন্দময়ীর কোনো কুটুম্ব স্ত্রীলোকের আগমন কল্পনা করিয়া বিনয় বাহিরে চলিয়া গেল।

 

ললিতা আসিয়া আনন্দময়ীকে প্রণাম করিল। আজ আনন্দময়ী কোনোমতেই ললিতার আগমন প্রত্যাশা করেন নাই। তিনি বিস্মিত হইয়া ললিতার মুখের দিকে চাহিতেই বুঝিলেন, বিনয়ের দীক্ষা প্রভৃতি ব্যাপার লইয়া ললিতার একটা কোথাও সংকট উপস্থিত হইয়াছে, তাই সে তাঁহার কাছে আসিয়াছে।

 

তিনি কথা পাড়িবার সুবিধা করিয়া দিবার জন্য কহিলেন, "মা, তুমি এসেছ বড়ো খুশি হলুম। এইমাত্র বিনয় এখানে ছিলেন--কাল তিনি তোমাদের সমাজে দীক্ষা নেবেন আমার সঙ্গে সেই কথাই হচ্ছিল।"

 

ললিতা কহিল, "কেন তিনি দীক্ষা নিতে যাচ্ছেন? তার কি কোনো প্রয়োজন আছে?"

 

আনন্দময়ী আশ্চর্য হইয়া কহিলেন, "প্রয়োজন নেই মা?"

 

ললিতা কহিল, "আমি তো কিছু ভেবে পাই নে।"

 

আনন্দময়ী ললিতার অভিপ্রায় বুঝিতে না পারিয়া চুপ করিয়া তাহার মুখের দিকে চাহিয়া রহিলেন।


 

ললিতা মুখ নিচু করিয়া কহিল, "হঠাৎ এরকম ভাবে দীক্ষা নিতে আসা তাঁর পক্ষে অপমানকর। এ অপমান তিনি কিসের জন্যে স্বীকার করতে যাচ্ছেন?'

 

"কিসের জন্যে?' সে কথা কি ললিতা জানে না? ইহার মধ্যে ললিতার পক্ষে কি আনন্দের কথা কিছুই নাই?

 

আনন্দময়ী কহিলেন, "কাল দীক্ষার দিন, সে পাকা কথা দিয়েছে--এখন আর পরিবর্তন করবার জো নেই, বিনয় তো এইরকম বলছিল।"

 

ললিতা আনন্দময়ীর মুখের দিকে তাহার দীপ্ত দৃষ্টি রাখিয়া কহিল, "এ-সব বিষয়ে পাকা কথার কোনো মানে নেই, যদি পরিবর্তন আবশ্যক হয় তা হলে করতেই হবে।"

 

আনন্দময়ী কহিলেন, "মা, তুমি আমার কাছে লজ্জা কোরো না, সব কথা তোমাকে খুলে বলি। এই এতক্ষণ আমি বিনয়কে বোঝাচ্ছিলুম তার ধর্মবিশ্বাস যেমনই থাক্‌ সমাজকে ত্যাগ করা তার উচিতও না, দরকারও না। মুখে যাই বলুক সেও যে সে কথা বোঝে না তাও বলতে পারি নে। কিন্তু, মা, তার মনের ভাব তোমার কাছে তো অগোচর নেই। সে নিশ্চয় জানে সমাজ পরিত্যাগ না করলে তোমাদের সঙ্গে তার যোগ হতে পারবে না। লজ্জা কোরো না মা, ঠিক করে বলো দেখি এ কথাটা কি সত্য না?"


 

ললিতা আনন্দময়ী মুখের দিকে মুখ তুলিয়াই কহিল, "মা, তোমার কাছে আমি কিছুই লজ্জা করব না--আমি তোমাকে বলছি, আমি এ-সব মানি নে। আমি খুব ভালো করেই ভেবে দেখেছি, মানুষের ধর্মবিশ্বাস সমাজ যাই থাক্‌-না, সে-সমস্ত লোপ করে দিয়েই তবে মানুষের পরস্পরের সঙ্গে যোগ হবে এ কখনো হতেই পারে না। তা হলে তো হিন্দুতে খৃস্টানে বন্ধুত্বও হতে পারে না। তা হলে তো বড়ো বড়ো পাঁচিল তুলে দিয়ে এক-এক সম্প্রদায়কে এক-এক বেড়ার মধ্যেই রেখে দেওয়া উচিত।"

 

আনন্দময়ী মুখ উজ্জ্বল করিয়া কহিলেন, "আহা, তোমার কথা শুনে বড়ো আনন্দ হল। আমি তো ঐ কথাই বলি। এক মানুষের সঙ্গে আর-এক-মানুষের রূপ গুণ স্বভাব কিছুই মেলে না, তবু তো সেজন্যে দুই মানুষের মিলনে বাধে না--আর মত বিশ্বাস নিয়েই বা বাধবে কেন? মা, তুমি আমাকে বাঁচালে, আমি বিনয়ের জন্যে বড়ো ভাবছিলুম। ওর মন ও সমস্তই তোমাদের দিয়েছে সে জানি জানি-- তোমাদের সঙ্গে সম্বন্ধে যদি ওর কোথাও কিছু ঘা লাগে সে তো বিনয় কোনোমতেই সইতে পারবে না। তাই ওকে বাধা দিতে আমার মনে যে কী রকম বাজছিল সে অন্তর্যামীই জানেন। কিন্তু, ওর কী সৌভাগ্য! ওর মন সংকট এমন সহজে কাটিয়ে দিলে, এ কি কম কথা! একটা কথা জিজ্ঞাসা করি, পরেশবাবুর সঙ্গে কি এ কথা কিছু হয়েছে?"

 

ললিতা লজ্জা চাপিয়া কহিল, "না, হয় নি। কিন্তু আমি জানি, তিনি সব কথা ঠিক বুঝবেন।"

 

আনন্দময়ী কহিলেন, "তাই যদি না বুঝবেন তবে এমন বুদ্ধি এমন মনের জোর তুমি পেলে কোথা থেকে? মা, আমি বিনয়কে ডেকে আনি, তার সঙ্গে নিজের মুখে তোমার বোঝাপড়া করে নেওয়া উচিত। এইবেলা আমি একটা কথা তোমাকে বলে নিই মা! বিনয়কে আমি এতটুকু বেলা থেকে দেখে আসছি--ও ছেলে এমন ছেলে যে, ওর জন্যে যত দুঃখই তোমরা স্বীকার করে নাও সে-সমস্ত দুঃখকেই ও সার্থক করবে এ আমি জোর করে বলছি। আমি কতদিন ভেবেছি বিনয়কে সে লাভ করবে এমন ভাগ্যবতী কে আছে। মাঝে মাঝে সম্বন্ধ এসেছে, কাউকে আমার পছন্দ হয় নি। আজ দেখতে পাচ্ছি ওরও ভাগ্য বড়ো কম নয়।"

 

এই বলিয়া আনন্দময়ী ললিতার চিবুক হইতে চুম্বন গ্রহণ করিয়া লইলেন ও বিনয়কে ডাকিয়া আনিলেন। কৌশলে লছমিয়াকে ঘরের মধ্যে বসাইয়া তিনি ললিতার আহারের আয়োজন উপলক্ষ করিয়া অন্যত্র চলিয়া গেলেন।

 

আজ আর ললিতা ও বিনয়ের মধ্যে সংকোচের অবকাশ ছিল না। তাহাদের উভয়ের জীবনে যে-একটি কঠিন সংকটের আবির্ভাব হইয়াছে তাহারই আহ্বানে তাহারা পরস্পরের সম্বন্ধকে সহজ করিয়া ও বড়ো করিয়া দেখিল--তাহাদের মাঝখানে কোনো আবেশের বাষ্প আসিয়া রঙিন আবরণ ফেলিয়া দিল না। তাহাদের দুইজনের হৃদয় যে মিলিয়াছে এবং তাহাদের দুই জীবনের ধারা গঙ্গাযমুনার মতো একটি পুণ্যতীর্থে এক হইবার জন্য আসন্ন হইয়াছে এ সম্বন্ধে কোনো আলোচনামাত্র না করিয়া এ কথাটি তাহারা বিনীত গম্ভীর ভাবে নীরবে অকুষ্ঠিতচিত্তে মানিয়া লইল। সমাজ তাহাদের দুইজনকে ডাকে নাই, কোনো মত তাহাদের দুইজনকে মেলায় নাই, তাহাদের বন্ধন কোনো কৃত্রিম বন্ধন নহে, এই কথা স্মরণ করিয়া তাহারা নিজেদের মিলনকে এমন একটি ধর্মের মিলন বলিয়া অনুভব করিল, যে ধর্ম অত্যন্ত বৃহৎ ভাবে সরল, যাহা কোনো ছোটো কথা লইয়া বিবাদ করে না, যাহাকে কোনো পঞ্চায়েতের পণ্ডিত বাধা দিতে পারে না। ললিতা তাহার মুখ-চক্ষু দীপ্তিমান করিয়া কহিল, "আপনি যে হেঁট হইয়া নিজেকে খাটো করিয়া আমাকে গ্রহণ করিতে আসিবেন এ অগৌরব আমি সহ্য করিতে পারিব না। আপনি যেখানে আছেন সেইখানেই অবিচলিত হইয়া থাকিবেন এই আমি চাই।'

 

বিনয় কহিল, "আপনার যেখানে প্রতিষ্ঠা আপনিও সেখানে স্থির থাকিবেন, কিছুমাত্র আপনাকে নড়িতে হইবে না। প্রীতি যদি প্রভেদকে স্বীকার করিতে না পারে, তবে জগতে কোনো প্রভেদ কোথাও আছে কেন?"

 

উভয়ে প্রায় বিশ মিনিট ধরিয়া যে কথাবার্তা কহিয়াছিল তাহার সারমর্মটকু এই দাঁড়ায়। তাহারা হিন্দু কি ব্রাহ্ম এ কথা তাহারা ভুলিল, তাহারা যে দুই মানবাত্মা এই কথাই তাহাদের মধ্যে নিষ্কম্প প্রদীপশিখার মতো জ্বলিতে লাগিল।