পরেশবাবু উপাসনার পর তাঁহার ঘরের সম্মুখের বারান্দায় স্তব্ধ হইয়া বসিয়া ছিলেন। সূর্য সদ্য অস্ত গিয়াছে।

 

এমন সময় ললিতাকে সঙ্গে লইয়া বিনয় সেখানে প্রবেশ করিল ও ভূমিষ্ঠ হইয়া প্রণাম করিয়া পরেশের পদধূলি লইল।

 

পরেশ উভয়কে এভাবে প্রবেশ করিতে দেখিয়া কিছু বিস্মিত হইলেন। কাছে বসিতে দিবার চৌকি ছিল না, তাই বলিলেন, "চলো, ঘরে চলো।"

 

বিনয় কহিল, "না আপনি উঠবেন না।"


 

বলিয়া সেইখানে ভুমিতলেই বসিল। ললিতাও একটু সরিয়া পরেশের পায়ের কাছে বসিয়া পড়িল। বিনয় কহিল, "আমরা দুজনে একত্রে আপনার আশীর্বাদ নিতে এসেছি|। সেই আমাদের জীবনের সত্যদীক্ষা হবে।"

 

পরেশবাবু বিস্মিত হইয়া তাহার মুখের দিকে চাহিয়া রহিলেন।

 

বিনয় কহিল, "বাঁধা নিয়মে বাঁধা কথায় সমাজে প্রতিজ্ঞাগ্রহণ আমি করব না। যে দীক্ষায় আমাদের দুজনের জীবন নত হয়ে সত্যবন্ধনে বদ্ধ হবে সেই দীক্ষা আপনার আশীর্বাদ। আমাদের দুজনেরই হৃদয় ভক্তিকে আপনারই পায়ের কাছে প্রণত হয়েছে--আমাদের যা মঙ্গল তা ঈশ্বর আপনার হাত দিয়েই দেবেন।"

 

পরেশবাবু কিছুক্ষণ কোনো কথা না বলিয়া স্থির হইয়া রহিলেন। পরে কহিলেন, "বিনয়, তুমি তা হলে ব্রাহ্ম হবে না?"

 

বিনয় কহিল, "না।"

 

পরেশবাবু জিজ্ঞাসা করিলেন, "তুমি হিন্দুসমাজেই থাকতে চাও?"


 

বিনয় কহিল, "হাঁ।"

 

পরেশবাবু ললিতার মুখের দিকে চাহিলেন। ললিতা তাঁহার মনের ভাব বুঝিয়া কহিল, "বাবা, আমার যা ধর্ম তা আমার কাছে এবং বরাবর থাকবে। আমার অসুবিধা হতে পারে কষ্টও হতে পারে; কিন্তু যাদের সঙ্গে আমার মতের, এমন-কি আচরণের অমিল আছে, তাদের পর করে দিয়ে তফাতে না সরিয়ে রাখলে আমার ধর্মে বাধবে এ কথা আমি কোনোমতেই মনে করতে পারি নে।"

 

পরেশবাবু চুপ করিয়া রহিলেন। ললিতা কহিল, "আগে আমার মনে হত ব্রাহ্মসমাজই যেন একমাত্র জগৎ, এর বাইরে যেন সব ছায়া। ব্রাহ্মসমাজ থেকে বিচ্ছেদ যেন সমস্ত সত্য থেকে বিচ্ছেদ। কিন্তু এই কয় দিনে সে ভাব আমার একেবারে চলে গেছে।"

 

পরেশবাবু ম্লানভাবে একটু হাসিলেন।

 

ললিতা কহিল, "বাবা, আমি তোমাকে জানাতে পারি নে আমার কতোবড়ো একটা পরিবর্তন হয়ে গেছে। ব্রাহ্মসমাজের মধ্যে আমি যে-সব লোক দেখছি তাদের অনেকের সঙ্গে আমার ধর্মমত এক হলেও তাদের সঙ্গে তো আমি কোনোমতেই এক নই-- তবু ব্রাহ্মসমাজ বলে একটা নামের আশ্রয় নিয়ে তাদেরই আমি বিশেষ করে আপন বলব, আর পৃথিবীর অন্য সব লোককেই দূরে রেখে দেব, আজকাল আমি এর কোনো মানে বুঝতে পারি নে।"


 

পরেশবাবু তাঁহার বিদ্রোহী কন্যার পিঠে ধীরে ধীরে হাত বুলাইয়া কহিলেন, "ব্যক্তিগত কারণে মন যখন উত্তেজিত থাকে তখন কি বিচার ঠিক হয়? পূর্বপুরুষ থেকে সন্তানসন্ততি পর্যন্ত মানুষের যে একটা পূর্বাপরতা আছে তার মঙ্গল দেখতে গেলে সমাজের প্রয়োজন হয়-- সে প্রয়োজন তো কৃত্রিম প্রয়োজন নয়। তোমাদের ভাবী বংশের মধ্যে যে দূরব্যাপী ভবিষ্যৎ রয়েছে তার ভার যার উপরে স্থাপিত, সেই তোমাদের সমাজ-- তার কথা কি ভাববে না?"

 

বিনয় কহিল, "হিন্দুসমাজ তো আছে।"

 

পরেশবাবু কহিলেন, "হিন্দুসমাজ তোমাদের ভার যদি না নেয়, যদি না স্বীকার করে?"

 

বিনয় আনন্দময়ীর কথা স্মরণ করিয়া কহিল, "তাকে স্বীকার করাবার ভার আমাদের নিতে হবে। হিন্দুসমাজ তো বরাবরই নূতন নূতন সম্প্রদায়কে আশ্রয় দিয়েছে, হিন্দুসমাজ সকল ধর্মসম্প্রদায়েরই সমাজ হতে পারে।"

 

পরেশবাবু কহিলেন, "মুখের তর্কে একটা জিনিসকে একরকম করে দেখানো যেতে পারে, কিন্তু কাজে সেরকমটি পাওয়া যায় না। নইলে কেউ ইচ্ছা করে কি পুরাতন সমাজকে ছাড়তে পারে? যে সমাজ মানুষের ধর্মবোধকে বাহ্য আচারের বেড়ি দিয়ে একই জায়গায় বন্দী করে বসিয়ে রাখতে চায় তাকে মানতে গেলে নিজেদের চিরদিনের মতো কাঠের পুতুল করে রাখতে হয়।"


 

বিনয় কহিল, "হিন্দুসমাজের যদি সেই সংকীর্ণ অবস্থাই হয়ে থাকে তবে সেটা থেকে মুক্তি দেবার ভার আমাদের নিতে হবে; যেখানে ঘরের জানলা-দরজা বাড়িয়ে দিলেই ঘরে আলো-বাতাস আসে সেখানে কেউ রাগ করে পাকা বাড়ি ভূমিসাৎ করতে চায় না।"

 

ললিতা বলিয়া উঠিল, "বাবা, আমি এ-সমস্ত কথা বুঝতে পারি নে। কোনো সমাজের উন্নতির ভার নেবার জন্যে আমার কোনো সংকল্প নেই। কিন্তু চারি দিক থেকে এমন একটা অন্যায় আমাকে ঠেলা দিচ্ছে যে আমার প্রাণ যেন হাঁপিয়ে উঠছে। কোনো কারণেই এ-সমস্ত সহ্য করে মাথা নিচু করে থাকা আমার উচিত নয়। উচিত অনুচিতও আমি ভালো বুঝি নে-- কিন্তু, বাবা, আমি পারব না।"

 

পরেশবাবু স্নিগ্ধস্বরে কহিলেন, "আরো কিছু সময় নিলে ভালো হয় না? এখন তোমার মন চঞ্চল আছে।"

 

ললিতা কহিল, "সময় নিতে আমার কোনো আপত্তি নেই। কিন্তু আমি নিশ্চয় জানি, অসত্য কথা ও অন্যায় অত্যাচার বেড়ে উঠতেই থাকবে। তাই আমার ভারি ভয় হয়, অসহ্য হয়ে পাছে হঠাৎ এমন কিছু করে ফেলি যাতে তুমিও কষ্ট পাও। তুমি এ কথা মনে কোরো না বাবা, আমি কিছুই ভাবি নি। আমি বেশ করে চিন্তা করে দেখেছি যে, আমার যেরকম সংস্কার ও শিক্ষা তাতে ব্রাহ্মসমাজের বাইরে হয়তো আমাকে অনেক সংকোচ ও কষ্ট স্বীকার করতে হবে; কিন্তু আমার মন কিছুমাত্র কুণ্ঠিত হচ্ছে না, বরঞ্চ মনের ভিতরে একটা জোর উঠছে, একটা আনন্দ হচ্ছে। আমার একটিমাত্র ভাবনা, বাবা, পাছে আমার কোনো কাজে তোমাকে কিছুমাত্র কষ্ট দেয়।"


 

এই বলিয়া ললিতা আস্তে আস্তে পরেশবাবুর পায়ে হাত বুলাইতে লাগিল।

 

পরেশবাবু ঈষৎ হাসিয়া কহিলেন, "মা, নিজের বুদ্ধির উপরেই যদি আমি একমাত্র নির্ভর করতুম তা হলে আমার ইচ্ছা ও মতের বিরোধে কোনো কাজ হলে দুঃখ পেতুম। তোমাদের মনে যে আবেগ উপস্থিত হয়েছে সেটা যে সম্পূর্ণ অমঙ্গল সে আমি জোর করে বলতে পারি নে। আমিও একদিন বিদ্রোহ করে ঘর ছেড়ে বেরিয়ে এসেছিলুম, কোনো সুবিধা-অসুবিধার কথা চিন্তাই করি নি। সমাজের উপর আজকাল এই-যে ক্রমাগত ঘাত প্রতিঘাত চলছে এতে বোঝা যাচ্ছে তাঁরই শক্তির কাজ চলছে। তিনি যে নানা দিক থেকে ভেঙে-গ'ড়ে শোধন করে কোন্‌ জিনিসটাকে কী ভাবে দাঁড় করিয়ে তুলবেন আমি তার কী জানি! ব্রাহ্মসমাজই কি আর হিন্দুসমাজই কি, তিনি দেখছেন মানুষকে।"

 

এই বলিয়া পরেশবাবু মুহূর্তকালের জন্য চোখ বুজিয়া নিজের অন্তঃকরণের নিভৃতের মধ্যে নিজেকে যেন স্থির করিয়া লইলেন।

 

কিছুক্ষণ স্তব্ধ থাকিয়া পরেশবাবু কহিলেন, "দেখো বিনয়, ধর্মমতের সঙ্গে আমাদের দেশে সমাজ সম্পূর্ণ জড়িত হয়ে আছে, এইজন্যে আমাদের সমস্ত সামাজিক ক্রিয়াকর্মের সঙ্গে ধর্মানুষ্ঠানের যোগ আছে। ধর্মমতের গণ্ডির বাইরের লোককে সমাজের গণ্ডির মধ্যে কোনোমতে নেওয়া হবে না বলেই তার দ্বার রাখা হয় নি, সেটা তোমরা কেমন করে এড়াবে আমি তো ভেবে পাচ্ছি নে।"


 

ললিতা কথাটা ভালো বুঝিতে পারিল না, কারণ অন্য সমাজের প্রথার সহিত তাহাদের সমাজের প্রভেদ সে কোনোদিন প্রত্যক্ষ করে নাই। তাহার ধারণা ছিল মোটের উপর আচার-অনুষ্ঠানে পরস্পরে খুব বেশি পার্থক্য নাই। বিনয়ের সঙ্গে তাহাদের অনৈক্য যেমন অনুভবগোচর নয়, সমাজে সমাজেও যেন সেইরূপ। বস্তুত হিন্দুবিবাহ-অনুষ্ঠানের মধ্যে তাহার পক্ষে যে বিশেষ কোনো বাধা আছে তাহা সে জানিতই না।

 

বিনয় কহিল, "শালগ্রাম রেখে আমাদের বিবাহ হয়, আপনি সেই কথা বলছেন?"

 

পরেশবাবু ললিতার দিকে একবার চাহিয়া কহিলেন, "হাঁ, ললিতা কি সেটা স্বীকার করতে পারবে?"

 

বিনয় ললিতার মুখের দিকে চাহিয়া দেখিল। বুঝিতে পারিল, ললিতার সমস্ত অন্তঃকরণ সংকুচিত হইয়া উঠিয়াছে।

 

ললিতা হৃদয়ের আবেগে এমন একটি স্থানে আসিয়া পড়িয়াছে যাহা তাহার পক্ষে সম্পূর্ণ অপরিচিত ও সংকটময়। ইহাতে বিনয়ের মনে অত্যন্ত একটি করুণা উপস্থিত হইল। সমস্ত আঘাত নিজের উপর লইয়া ইহাকে বাঁচাইতে হইবে। এত বড়ো তেজ পরাভূত হইয়া ফিরিয়া যাইবে সেও যেমন অসহ্য, জয়ী হইবার দুর্গম উৎসাহে এ যে মৃত্যুবাণ বুক পাতিয়া লইবে সেও তেমনি নিদারুণ। ইহাকে জয়ীও করিতে হইবে, ইহাকে রক্ষাও করিতে হইবে।


 

ললিতা মাথা নিচু করিয়া কিছুক্ষণ বসিয়া রহিল। তাহার পর একবার মুখ তুলিয়া করুণচক্ষে বিনয়ের দিকে চাহিয়া কহিল, "আপনি কি সত্য-সত্য মনের সঙ্গে শালগ্রাম মানেন?"

 

বিনয় তৎক্ষণাৎ কহিল, "না, মানি নে। শালগ্রাম আমার পক্ষে দেবতা নয়, আমার পক্ষে একটা সামাজিক চিহ্নমাত্র।"

 

ললিতা কহিল, "মনে মনে যাকে চিহ্ন বলে জানেন, বাইরে তাকে তো দেবতা বলে স্বীকার করতে হয়?"

 

বিনয় পরেশের দিকে চাহিয়া কহিল, "শালগ্রাম আমি রাখব না।"

 

পরেশ চৌকি ছাড়িয়া উঠিয়া কহিলেন, "বিনয়, তোমরা সব কথা পরিষ্কার করে চিন্তা করে দেখছ না। তোমার একলার বা আর-কারো মতামত নিয়ে কথা হচ্ছে না। বিবাহ তো কেবল ব্যক্তিগত নয়, এটা একটা সামাজিক কার্য, সে কথা ভুললে চলবে কেন? তোমরা কিছুদিন সময় নিয়ে ভেবে দেখো, এখনই মত স্থির করে ফেলো না।"

 

এই বলিয়া পরেশ ঘর ছাড়িয়া বাগানে বাহির হইয়া গেলেন এবং সেখানে একলা পায়চারি করিতে লাগিলেন।

 

ললিতাও ঘর হইতে বাহির হইবার উপক্রম করিয়া একটু থামিল এবং বিনয়ের দিকে পশ্চাৎ করিয়া কহিল, "আমাদের ইচ্ছা যদি অন্যায় ইচ্ছা না হয় এবং সে ইচ্ছা যদি কোনো-একটা সমাজের বিধানের সঙ্গে আগাগোড়া না মিলে যায় তা হলেই আমাদের মাথা হেঁট করে ফিরে যেতে হবে এ আমি কোনোমতেই বুঝতে পারি নে। সমাজে মিথ্যা ব্যবহারের স্থান আছে আর স্থান নেই ন্যায়সংগত আচরণের?"

 

বিনয় ধীরে ধীরে ললিতার কাছে আসিয়া দাঁড়াইয়া কহিল, "আমি কোনো সমাজকেই ভয় করি নে, আমরা দুজনে মিলে যদি সত্যকে আশ্রয় করি তা হলে আমাদের সমাজের তুল্য এতবড়ো সমাজ আর কোথায় পাওয়া যাবে?"

 

বরদাসুন্দরী ঝড়ের মতো তাহাদের দুইজনার সম্মুখে আসিয়া কহিলেন, "বিনয়, শুনলুম নাকি তুমি দীক্ষা নেবে না?"

 

বিনয় কহিল, "দীক্ষা আমি উপযুক্ত গুরুর কাছ থেকে নেব, কোনো সমাজের কাছ থেকে নেব না।"

 

বরদাসুন্দরী অত্যন্ত ক্রুদ্ধ হইয়া কহিলেন, "তোমাদের এ-সব ষড়যন্ত্র, এ-সব প্রবঞ্চনার মানে কী? "দীক্ষা নেব' ভান করে এই দুদিন আমাকে আর ব্রাহ্মসমাজ-সুদ্ধ লোককে ভুলিয়ে কাণ্ডটা কী করলে বলো দেখি! ললিতার তুমি কী সর্বনাশ করতে বসেছ সে কথা একবার ভেবে দেখলে না!"

 

ললিতা কহিল, "বিনয়বাবুর দীক্ষায় তোমাদের ব্রাহ্মসমাজের সকলের তো সম্মতি নেই। কাগজে তো পড়ে দেখেছ। এমন দীক্ষা নেবার দরকার কী?"

 

বরদাসুন্দরী কহিলেন, "দীক্ষা না নিলে বিবাহ হবে কী করে?"

 

ললিতা কহিল, "কেন হবে না?"

 

বরদাসুন্দরী কহিলেন, "হিন্দুমতে হবে নাকি?"

 

বিনয় কহিল, "তা হতে পারে। যেটুকু বাধা আছে সে আমি দূর করে দেব।"

 

বরদাসুন্দরীর মুখ দিয়া কিছুক্ষণ কথা বাহির হইল না। তাহার পরে রুদ্ধকণ্ঠে কহিলেন, "বিনয়, যাও, তুমি যাও! এ বাড়িতে তুমি এসো না।"