আজ আহ্নিক ও স্নানাহার সারিয়া কৃষ্ণদয়াল অনেক দিন পরে আনন্দময়ীর ঘরের মেজের উপর নিজের কম্বলের আসনটি পাতিয়া সাবধানে চারি দিকের সমস্ত সংস্রব হইতে যেন বিবিক্ত হইয়া খাড়া হইয়া বসিলেন।

 

আনন্দময়ী কহিলেন, "ওগো, তুমি তো তপস্যা করছ, ঘরের কথা কিছু ভাব না, কিন্তু আমি যে গোরার জন্যে সর্বদাই ভয়ে ভয়ে গেলুম।"

 

কৃষ্ণদয়াল। কেন, ভয় কিসের?

 

আনন্দময়ী। তা আমি ঠিক বলতে পারি নে। কিন্তু আমার যেন মনে হচ্ছে, গোরা আজকাল এই যে হিঁদুয়ানি আরম্ভ করেছে এ ওকে কখনোই সইবে না, এ ভাবে চলতে গেলে শেষকালে একটা কী বিপদ ঘটবে। আমি তো তোমাকে তখনই বলেছিলুম, ওর পইতে দিয়ো না। তখন যে তুমি কিছুই মানতে না; বললে, গলায় একগাছা সুতো পরিয়ে দিলে তাতে কারো কিছু আসে যায় না। কিন্তু শুধু তো সুতো নয়-- এখন ওকে ঠেকাবে কোথায়?


 

কৃষ্ণদয়াল। বেশ! সব দোষ বুঝি আমার! গোড়ায় তুমি যে ভুল করলে। তুমি যে ওকে কোনোমতেই ছাড়তে চাইলে না। তখন আমিও গোঁয়ারগোছের ছিলুম-- ধর্মকর্ম কোনো-কিছুর তো জ্ঞান ছিল না। এখন হলে কি এমন কাজ করতে পারতুম।

 

আনন্দময়ী। কিন্তু যাই বল, আমি যে কিছু অধর্ম করেছি সে আমি কোনোমতে মানতে পারব না। তোমার তো মনে আছে ছেলে হবার জন্যে আমি কী না করেছি-- যে যা বলেছে তাই শুনেছি-- কত মাদুলি কত মন্তর নিয়েছি সে তো তুমি জানই। একদিন স্বপ্নে দেখলুম যেন সাজি ভরে টগরফুল নিয়ে এসে ঠাকুরের পুজো করতে বসেছি-- এক সময় চেয়ে দেখি সাজিতে ফুল নেই, ফুলের মতো ধব্‌ধবে একটি ছোট্ট ছেলে; আহা সে কী দেখেছিলুম সে কী বলব, আমার দুই চোখ দিয়ে জল পড়তে লাগল-- তাকে তাড়াতাড়ি কোলে তুলে নিতে যাব আর ঘুম ভেঙে গেল। তার দশ দিন না যেতেই তো গোরাকে পেলুম-- সে আমার ঠাকুরের দান-- সে কি আর-কারো যে আমি কাউকে ফিরিয়ে দেব। আর-জন্মে তাকে গর্ভে ধারণ করে বোধ হয় অনেক কষ্ট পেয়েছিলুম তাই আজ সে আমাকে মা বলতে এসেছে। কেমন করে কোথা থেকে সে এল ভেবে দেখো দেখি। চারি দিক তখন মারামারি কাটাকাটি, নিজের প্রাণের ভয়েই মরি-- সেই সময় রাত-দুপুরে সেই মেম যখন আমাদের বাড়িতে এসে লুকোল, তুমি তো তাকে ভয়ে বাড়িতে রাখতেই চাও না-- আমি তোমাকে ভাঁড়িয়ে তাকে গোয়ালঘরে লুকিয়ে রাখলুম। সেই রাত্রেই ছেলেটি প্রসব করে সে তো মারা গেল। সেই বাপ-মা মরা ছেলেকে আমি যদি না বাঁচাতুম তো সে কি বাঁচত? তোমার কী! তুমি তো পাদ্রির হাতে ওকে দিতে চেয়েছিলে। কেন! পাদ্রিকে দিতে যাব কেন! পাদ্রি কি ওর মা-বাপ, না ওর প্রাণরক্ষা করেছে? এমন করে যে ছেলে পেয়েছি সে কি গর্ভে পাওয়ার চেয়ে কম। তুমি যাই বল, এ ছেলে যিনি আমাকে দিয়েছেন তিনি স্বয়ং যদি না নেন তবে প্রাণ গেলেও আর কাউকে নিতে দিচ্ছি নে।


 

কৃষ্ণদয়াল। সে তো জানি। তা, তোমার গোরাকে নিয়ে তুমি থাকো, আমি তো কখনো তাতে কোনো বাধা দিই নি। কিন্তু ওকে ছেলে বলে পরিচয় দিয়ে তার পরে ওর পইতে না দিলে তো সমাজে মানবে না। তাই পইতে কাজেই দিতে হল। এখন কেবল দুটি কথা ভাববার আছে। ন্যায়ত আমার বিষয়সম্পত্তি সমস্ত মহিমেরই প্রাপ্য-- তাই--

 

আনন্দময়ী। কে তোমার বিষয়সম্পত্তির অংশ নিতে চায়! তুমি যত টাকা করেছ সব তুমি মহিমকে দিয়ে যেয়ো-- গোরা তার এক পয়সাও নেবে না। ও পুরুষমানুষ, লেখাপড়া শিখেছে, নিজে খেটে উপার্জন করে খাবে- ও পরের ধনে ভাগ বসাতে যাবে কেন! ও বেঁচে থাক্‌ সেই আমার ঢের-- আমার আর কোনো সম্পত্তির দরকার নেই।

 

কৃষ্ণদয়াল। না, ওকে একেবারে বঞ্চিত করব না, জায়গিরটা ওকেই দিয়ে দেব-- কালে তার মুনফা বছরে হাজার টাকা হতে পারবে। এখন ভাবনার কথা হচ্ছে ওর বিবাহ দেওয়া নিয়ে। পূর্বে যা করেছি তা করেছি-- কিন্তু এখন তো হিন্দুমতে ব্রাহ্মণের ঘরে ওর বিয়ে দিতে পারব না-- তা এতে তুমি রাগই কর আর যাই কর।


 

আনন্দময়ী। হায় হায়, তুমি মনে কর তোমার মতো পৃথিবীময় গঙ্গাজল আর গোবর ছিটিয়ে বেড়াই নে বলে আমার ধর্মজ্ঞান নেই। ব্রাহ্মণের ঘরে ওর বিয়েই বা দেব কেন, আর রাগ করবই বা কী জন্যে?

 

কৃষ্ণদয়াল। বল কী! তুমি যে বামুনের মেয়ে।

 

আনন্দময়ী। তা হই না বামুনের মেয়ে। বামনাই করা তো আমি ছেড়েই দিয়েছি। ঐ তো মহিমের বিয়ের সময় আমার খ্রীস্টানি চাল বলে কুটুম্বরা গোল করেতে চেয়েছিল-- আমি তাই ইচ্ছে করেই তফাত হয়ে ছিলুম, কথাটি কই নি। পৃথিবীসুদ্ধ লোক আমাকে খ্রীস্টান বলে, আরো কত কী কথা কয়-- আমি সমস্ত মেনে নিয়েই বলি, তা খ্রীস্টান কি মানুষ নয়! তোমরাই যদি এত উঁচু জাত আর ভগবানের এত আদরের তবে তিনি একবার পাঠানের, একবার মোগলের, একবার খ্রীস্টানের পায়ে এমন করে তোমাদের মাথা মুড়িয়ে দিচ্ছেন কেন?

 

কৃষ্ণদয়াল। ও-সব অনেক কথা, তুমি মেয়েমানুষ সে-সব বুঝবে না। কিন্তু সমাজ একটা আছে-- সেটা তো বোঝ, সেটা তোমার মেনে চলাই উচিত।


 

আনন্দময়ী। আমার বুঝে কাজ নেই। আমি এই বুঝি যে, গোরাকে আমি যখন ছেলে বলে মানুষ করেছি তখন আচার-বিচারের ভড়ং করতে গেলে সমাজ থাক্‌ আর না-থাক্‌ ধর্ম থাকবে না। আমি কেবল সেই ধর্মের ভয়েই কোনোদিন কিছু লুকোই নে-- আমি যে কিছু মানছি নে সে সকলকেই জানতে দিই, আর সকলেরই ঘৃণা কুড়িয়ে চুপ করে পড়ে থাকি। কেবল একটি কথাই লুকিয়েছি, তারই জন্যে ভয়ে ভয়ে সারা হয়ে গেলুম, ঠাকুর কখন কী করেন। দেখো, আমার মনে হয় গোরাকে সকল কথা বলে ফেলি, তার পরে অদৃষ্টে যা থাকে তাই হবে।

 

কৃষ্ণদয়াল ব্যস্ত হইয়া বলিয়া উঠিলেন, "না না, আমি বেঁচে থাকতে কোনোমতেই সে হতে পারবে না। গোরাকে তো জানই। এ কথা শুনলে সে কী যে করে বসবে তা কিছুই বলা যায় না। তার পরে সমাজে একটা হুলস্থুল পড়ে যাবে। শুধু তাই? এ দিকে গবর্মেন্ট কী করে তাও বলা যায় না। যদিও গোরার বাপ লড়াইয়ে মারা গেছে, ওর মাও তো মরেছে জানি, কিন্তু সব হাঙ্গামা চুকে গেলে ম্যাজেস্টরিতে খবর দেওয়া উচিত ছিল। এখন এই নিয়ে যদি একটা গোলমাল উঠে পড়ে তা হলে আমার সাধন-ভজন সমস্ত মাটি হবে, আরো কী বিপদ ঘটে বলা যায় না।"


 

আনন্দময়ী নিরুত্তর হইয়া বসিয়া রহিলেন। কৃষ্ণদয়াল কিছুক্ষণ পরে কহিলেন, "গোরার বিবাহ সম্বন্ধে আমি একটা পরামর্শ মনে মনে করেছি। পরেশ ভট্‌চাজ আমার সঙ্গে একসঙ্গে পড়ত। সে স্কুল-ইন্‌স্‌পেক্টরি কাজে পেনসন নিয়ে সম্প্রতি কলকাতায় এসে বসেছে। সে ঘোর ব্রাহ্ম। শুনেছি তার ঘরে অনেকগুলি মেয়েও আছে। গোরাকে তার বাড়িতে যদি ভিড়িয়ে দেওয়া যায় তবে যাতায়াত করতে করতে পরেশের কোনো মেয়েকে তার পছন্দ হয়ে যেতেও পারে। তার পরে প্রজাপতির নির্বন্ধ।"

 

আনন্দময়ী। বল কী! গোরা ব্রাহ্মর বাড়ি যাতায়াত করবে? সেদিন ওর আর নেই।

 

বলিতে বলিতে স্বয়ং গোরা তাহার মেঘমন্দ্র স্বরে "মা" বলিয়া ঘরের মধ্যে প্রবেশ করিল। কৃষ্ণদয়ালকে এখানে বসিয়া থাকিতে দেখিয়া সে কিছু আশ্চর্য হইয়া গেল। আনন্দময়ী তাডাতাড়ি উঠিয়া গোরার কাছে গিয়া দুই চক্ষে স্নেহ বিকীর্ণ করিতে করিতে কহিলেন, "কী বাবা, কী চাই?"

 

"না বিশেষ কিছু না, এখন থাক্‌।" বলিয়া গোরা ফিরিবার উপক্রম করিল।


 

কৃষ্ণদয়াল কহিলেন, "একটু বোসো, একটা কথা আছে। আমার একটি ব্রাহ্মবন্ধু সম্প্রতি কলকাতায় এসেছেন; তিনি হেদোতলায় থাকেন।"

 

গোরা। পরেশবাবু নাকি?

 

কৃষ্ণদয়াল। তুমি তাঁকে জানলে কী করে?

 

গোরা। বিনয় তাঁর বাড়ির কাছেই থাকে, তার কাছে তাঁদের গল্প শুনেছি।

 

কৃষ্ণদয়াল। আমি ইচ্ছা করি তুমি তাঁদের খবর নিয়ে এসো।

 

গোরা আপন মনে একটু চিন্তা করিল, তার পরে হঠাৎ বলিল, "আচ্ছা, আমি কালই যাব।"

 

আনন্দময়ী কিছু আশ্চর্য হইলেন।

 

গোরা একটু ভাবিয়া আবার কহিল, "না, কাল তো আমার যাওয়া হবে না।"


 

কৃষ্ণদয়াল। কেন?

 

গোরা। কাল আমাকে ত্রিবেণী যেতে হবে।

 

কৃষ্ণদয়াল আশ্চর্য হইয়া কহিলেন, "ত্রিবেণী!"

 

গোরা। কাল সূর্যগ্রহণের স্নান।

 

আনন্দময়ী। তুই অবাক করলি গোরা! স্নান করতে চাস কলকাতার গঙ্গা আছে। ত্রিবেণী না হলে তোর স্নান হবে না-- তুই যে দেশসুদ্ধ সকল লোককে ছাড়িয়ে উঠলি।

 

গোরা তাহার কোনো উত্তর না করিয়া চলিয়া গেল।

 

গোরা যে ত্রিবেণীতে স্নান করিতে সংকল্প করিয়াছে তাহার কারণ এই যে, সেখানে অনেক তীর্থযাত্রী একত্র হইবে। সেই জনসাধারণের সঙ্গে গোরা নিজেকে এক করিয়া মিলাইয়া দেশের একটি বৃহৎ প্রবাহের মধ্যে আপনাকে সমর্পণ করিতে ও দেশের হৃদয়ের আন্দোলনকে আপনার হৃদয়ের মধ্যে অনুভব করিতে চায়। যেখানে গোরা একটুমাত্র অবকাশ পায় সেখানেই সে তাহার সমস্ত সংকোচ, সমস্ত পূর্বসংস্কার সবলে পরিত্যাগ করিয়া দেশের সাধারণের সঙ্গে সমান ক্ষেত্রে নামিয়া দাঁড়াইয়া মনের সঙ্গে বলিতে চায়, "আমি তোমাদের, তোমরা আমার।"