গোরা যে আজ আসিবে সুচরিতা তাহা নিশ্চয় জানিত। ভোরবেলা হইতে তাহার বুকের ভিতরটা কাঁপিয়া উঠিতেছিল। সুচরিতার মনে গোরার আগমন-প্রত্যাশার আনন্দের সঙ্গে যেন একটা ভয় জড়িত ছিল। কেননা গোরা তাহাকে যে দিকে টানিতেছিল এবং আশৈশব তাহার জীবন আপনার শিকড় ও সমস্ত ডালপালা লইয়া যে দিকে বাড়িয়া উঠিয়াছে দুয়ের মধ্যে পদে পদে সংগ্রাম তাহাকে অস্থির করিয়াছিল।

 

তাই, কাল যখন মাসির ঘরে গোরা ঠাকুরকে প্রণাম করিল তখন সুচরিতার মনে যেন ছুরি বিঁধিল। না হয় গোরা প্রণামই করিল, না হয় গোরার এইরূপই বিশ্বাস, এ কথা বলিয়া সে কোনোমতেই নিজের মনকে শান্ত করিতে পারিল না।


 

গোরার আাচরণে যখন সে এমন কিছু দেখে যাহার সঙ্গে তাহার ধর্মবিশ্বাসের মূলগত বিরোধ, তখন সুচরিতার মন ভয়ে কাঁপিতে থাকে। ঈশ্বর এ কী লড়াইয়ের মধ্যে তাহাকে ফেলিয়াছেন!

 

হরিমোহিনী নব্যমতাভিমানী সুচরিতাকে সুদৃষ্টান্ত দেখাইবার জন্য আজও গোরাকে তাঁহার ঠাকুরঘরে লইয়া গেলেন এবং আজও গোরা ঠাকুরকে প্রণাম করিল।

 

সুচরিতার বসিবার ঘরে গোরা নামিয়া আাসিবামাত্রই সুচরিতা তাহাকে জিজ্ঞাসা করিল, "আপনি কি এই ঠাকুরকে ভক্তি করেন?"

 

গোরা একটু যেন আস্বাভাবিক জোরের সঙ্গে কহিল, "হাঁ, ভক্তি করি বৈকি।"


 

শুনিয়া সুচরিতা মাথা হেঁট করিয়া চুপ করিয়া বসিয়া রহিল। সুচরিতার সেই নম্র নীরব বেদনায় গোরার মনে মধ্যে একটা আঘাত পাইল। সে তাড়াতাড়ি কহিল, "দেখো, আমি তোমাকে সত্য কথা বলব। আমি ঠাকুরকে ভক্তি করি কি না ঠিক বলতে পারি নে, কিন্তু আমি আমার দেশের ভক্তিকে ভক্তি করি। এতকাল ধরে সমস্ত দেশের পূজা যেখানে পৌঁচেছে আমার কাছে সে পূজনীয়। আমি কোনোমতেই খৃষ্টান মিশনারির মতো সেখানে বিষদৃষ্টিপাত করতে পারি নে।"

 

সুচরিতা মনে মনে কী চিন্তা করিতে করিতে গোরার মুরে দিকে চাহিয়া রহিল। গোরা কহিল, "আামার কথা ঠিকমত বোঝা তোমার পক্ষে খুব কঠিন সে আামি জানি। কেননা সম্প্রদায়ের ভিতরে মানুষ হয়ে এ-সব জিনিসের প্রতি সহজ দৃষ্টিপাত করবার শক্তি তোমাদের চলে গিয়েছে। তুমি যখন তোমার মাসির ঘরে ঠাকুরকে দেখ তুমি কেবল পাথরকেই দেখ, আামি তোমার মাসির ভক্তিপূর্ণ করুণ হৃদয়কেই দেখি। সে দেখে কি আর রাগ করতে পারি, অবজ্ঞা করতে পারি! তুমি কি মনে কর ঐ হৃদয়ের দেবতা পাথরের দেবতা!"


 

সুচরিতা কহিল, "ভক্তি কি করলেই হল? কাকে ভক্তি করছি কিছুই বিচার করতে হবে না?"

 

গোরা মনের মধ্যে একটু উত্তেজিত হইয়া কহিল, "অর্থাৎ, তুমি মনে করছ একটা সীমাবদ্ধ পদার্থকে ঈশ্বর বলে পূজা করা ভ্রম। কিন্তু কেবল দেশকালের দিক থেকেই কি সীমা নির্ণয় করতে হবে? মনে করো ঈশ্বরের সম্বন্ধে কোনো একটি শাস্ত্রের বাক্য স্মরণ করলে তোমার খুব ভক্তি হয়; সেই বাক্যটি যে পাতায় লেখা আছে সেই পাতাটা মেপে, তার অক্ষর কয়টা গুনেই কি তুমি সেই বাক্যের মহত্ত্ব স্থির করবে? ভাবের আসীমতা বিস্তৃতির আসীমতার চেয়ে যে ঢের বড়ো জিনিস। চন্দ্রসূর্যতারাখচিত অনন্ত আকাশের চেয়ে ঐ এতটুকু ঠাকুরটি যে তোমার মাসির কাছে যথার্থ অসীম। পরিমাণগত আসীমকে তুমি অসীম বল, সেইজন্যেই চোখ বুজে তোমাকে অসীমের কথা ভাবতে হয়, জানি নে তাতে কোনো ফল পাও কি না। কিন্তু হৃদয়ের অসীমকে চোখ মেলে এতটুকু পদার্থের মধ্যেও পাওয়া যায়। তাই যদি না পাওয়া যেত তবে তোমার মাসির যখন সংসারের সমস্ত সুখ নষ্ট হয়ে গেল তখন তিনি ঐ ঠাকুরটিকে এমন করে আঁকড়ে ধরতে পারতেন কি? হৃদয়ের অত বড়ো শূন্যতা কি খেলাচ্ছলে এক টুকরো পাথর দিয়ে ভরানো যায়? ভাবের অসীমতা না হলে মানুষের হৃদয়ের ফাঁকা ভরে না।"

 

এমন-সকল সূক্ষ্ণ তর্কের উত্তর দেওয়া সুচরিতার আসাধ্য অথচ সত্য বলিয়া মানিয়া যাওয়াও তাহার পক্ষে একেবারে অসম্ভব। এইজন্যই কেবল ভাষাহীন প্রতিকারহীন বেদনা তাহার মনে বাজিতে থাকে।

 

বিরুদ্ধপক্ষের সহিত তর্ক করিবার সময় গোরার মনে কোনদিন এতটুকু দয়ার সঞ্চার হয় নাই। বরঞ্চ এ সম্বন্ধে শিকারি জন্তুর মতো তাহার মনে একটা কঠোর হিংস্রতা ছিল। কিন্তু সুচরিতার নিরুত্তর পরাভবে আজ তাহার মন কেমন ব্যথিত হইতে লাগিল। সে কণ্ঠস্বরকে কোমল করিয়া কহিল, "তোমাদের ধর্মমতের বিরুদ্ধে আামি কোনো কথা বলতে চাই নে। আমার কথাটুকু কেবল এই, তুমি যাকে ঠাকুর বলে নিন্দা করছ সেই ঠাকুরটি যে কী তা শুধু চোখে দেখে জানাই যায় না; তাতে যার মন স্থির হয়েছে, হৃদয় তৃপ্ত হয়েছে, যার চরিত্র আশ্রয় পেয়েছে, সেই জানে সে ঠাকুর মৃন্ময় কি চিন্ময়, সমীম কি অসীম। আমি তোমাকে বলছি, আমাদের দেশের কোনো ভক্তই সসীমের পূজা করে না--সীমার মধ্যে সীমাকে হারিয়ে ফেলা ঐ তো তাদের ভক্তির আনন্দ।"

 

সুচরতা কহিল, "কিন্তু সবাই তো ভক্ত নয়।"

 

গোরা কহিল, "যে ভক্ত নয় সে কিসের পূজা করে তাতে কার কী আসে যায়? ব্রাহ্মসমাজে যে লোক ভক্তিহীন সে কী করে? তার সমস্ত পূজা অতলস্পর্শ শূন্যতার মধ্যে গিয়ে পড়ে। না, শূন্যতার চেয়ে ভয়ানক-- দলাদলিই তার দেবতা, অহংকারই তার পুরোহিত। এই রক্তপিপাসু দেবতার পূজা তোমাদের সমাজে কি কখনো দেখ নি?"

 

এই কথার কোনো উত্তর না দিয়া সুচরতা গোরাকে জিজ্ঞাসা করিল, "ধর্মসম্বন্ধে আপনি এই যা-সব বলছেন এ কি আপনি নিজের অভিজ্ঞতার থেকে বলছেন?"


 

গোরা ঈষৎ হাসিয়া কহিল, "অর্থাৎ, তুমি জানতে চাও, আমি কোনোদিনই ঈশ্বরকে চেয়েছি কি না। না, আমার মন ও দিকেই যায় নি।"

 

সুচরিতার পক্ষে এ কথা খুশি হইবার কথা নহে, কিন্তু তবু তাহার মন যেন হাঁপ ছাড়িয়া বাঁচিল। এইখানে জোর করিয়া কোনো কথা বলিবার অধিকার যে গোরার নাই ইহাতে সে একপ্রকার নিশ্চিন্ত হইল।

 

গোরা কহিল, "কাউকে ধর্মশিক্ষা দিতে পারি এমন দাবি আামার নেই। কিন্তু আমাদের দেশের লোকের ভক্তিকে তোমার যে উপহাস করবে এও আমি কোনোদিন সহ্য করতে পারব না। তুমি তোমার দেশের লোককে ডেকে বলছ--তোমরা মূঢ়, তোমরা পৌত্তলিক। আমি তাদের সবাইকে আহ্বান করে জানাতে চাই--না, তোমরা মূঢ় নও, তোমরা পৌত্তলিক নও, তোমরা জ্ঞানী, তোমরা ভক্ত। আমাদের ধর্মতত্ত্বে যে মহত্ত্ব আছে, ভক্তিতত্ত্বে যে গভীরতা আছে, শ্রদ্ধাপ্রকাশের দ্বারা সেইখানেই আমার দেশের হৃদয়কে আমি জাগ্রত করতে চাই। যেখানে তার সম্পদ আছে সেইখানে তার অভিমানকে আমি উদ্যত করে তুলতে চাই। আমি তার মাথা হেঁট করে দেব না ; নিজের প্রতি তার ধিক্কার জন্মিয়ে নিজের সত্যের প্রতি তাকে অন্ধ করে তুলব না, এই আমার পণ। তোমার কাছেও আজ আমি এইজন্যেই এসেছি। তোমাকে দেখে অবধি একটি নূতন কথা দিনরাত্রি আমার মাথায় ঘুরছে। এতদিন সে কথা আমি ভাবি নি। কেবলই আমার মনে হচ্ছে--কেবল পুরুষের দৃষ্টিতেই তো ভারতবর্ষ সম্পূর্ণ প্রত্যক্ষ হবেন না। আমাদের মেয়েদের চোখের সামনে যেদিন আবির্ভূত হবেন সেইদিনই তাঁর প্রকাশ পূর্ণ হবে। তোমার সঙ্গে একসঙ্গে একদৃষ্টিতে আমি আমার দেশকে সন্মুখে দেখব এই একটি আকাঙক্ষা যেন আমাকে দগ্ধ করছে। আমার ভারতবর্ষের জন্য আমি পুরুষ তো কেবলমাত্র খেটে মরতে পারি--কিন্তু তুমি না হলে প্রদীপ জ্বেলে তাঁকে বরণ করবে কে? ভারতবর্ষের সেবা সুন্দর হবে না, তুমি যদি তাঁর কাছ থেকে দূরে থাক।"


 

হায়, কোথায় ছিল ভারতবর্ষ! কোন্‌ সুদূরে ছিল সুচরিতা! কোথা হইতে আসিল ভারতবর্ষের এই সাধক, এই ভাবে-ভোলা তাপস! সকলকে ঠেলিয়া কেন সে তাহারই পাশে আসিয়া দাঁড়াইল! সকলকে ছাড়িয়া কেন সে তাহাকেই আহ্বান করিল! কোনো সংশয় করিল না, বাধা মানিল না। বলিল--"তোমাকে নহিলে চলিবে না, তোমাকে লইবার জন্য আসিয়াছি, তুমি নির্বাসিত হইয়া থাকিলে যজ্ঞ সম্পূর্ণ হইবে না।' সুচরিতার দুই চক্ষু দিয়া ঝর্‌ ঝর্‌ করিয়া জল পড়িতে লাগিল, কেন তাহা সে বুঝিতে পারিল না।

 

গোরা সুচরিতার মুখের দিকে চাহিল। সেই দৃষ্টির সন্মুখে সুচরিতা তাহার আশ্রুবিগলিত দুই চক্ষু নত করিল না। চিন্তাবিহীন শিশিরমণ্ডিত ফুলের মতো তাহা নিতান্ত আত্মবিস্মৃতভাবে গোরার মুখের দিকে ফুটিয়া রহিল।

 

সুচরিতার সেই সংকোচবিহীন অশ্রুধারাপ্লাবিত দুই চক্ষুর সন্মুখে, ভূমিকম্পে পাথরের রাজপ্রাসাদ যেমন টলে তেমনি করিয়া গোরার সমস্ত প্রকৃতি যেন টলিতে লাগিল। গোরা প্রাণপণ বলে আপনাকে সংবরণ করিয়া লইবার জন্য মুখ ফিরাইয়া জানালার বাহিরের দিকে চাহিল। তখন সন্ধ্যা হইয়া গিয়াছে। গলির রেখা সংকীর্ণ হইয়া যেখানে বড়ো রাস্তায় পড়িয়াছে সেখানে খোলা আাকাশে কালো পাথরের মতো অন্ধকারের উপর তারা দেখা যাইতেছে। সেই আকাশখণ্ড, সেই ক'টি তারা গোরার মনকে আজ কোথায় বহন করিয়া লইয়া গেল--সংসারের সমস্ত দাবি হইতে, এই অভ্যস্ত পৃথিবীর প্রতিদিনের সুনির্দিষ্ট কর্মপদ্ধতি হইতে কত দূরে! রাজ্যসাম্রাজ্যের কত উত্থানপতন, যুগযুগান্তরের কত প্রয়াস ও প্রার্থনাকে বহুদূরে অতিক্রম করিয়া ঐটুকু আকাশ এবং ঐ ক'টি তারা সম্পূর্ণ নির্লিপ্ত হইয়া অপেক্ষা করিয়া আছে; অথচ, অতলস্পর্শ গভীরতার মধ্য হইতে এক হৃদয় যখন আর-এক হৃদয়কে আহ্বান করে তখন নিভৃত জগৎপ্রান্তের সেই বাক্যহীন ব্যাকুলতা যেন ঐ দূর আকাশ এবং দূর তারাকে স্পন্দিত করিতে থাকে। কর্মরত কলিকাতার পথে গাড়িঘোড়া ও পথিকের চলাচল এই মুহূর্তে গোরার চক্ষে ছায়াছবির মতো বস্তুহীন হইয়া গেল-- নগরের কোলাহল কিছুই তাহার কাছে আর পৌঁছিল না। নিজের হৃদয়ের দিকে চাহিয়া দেখিল--সেও ঐ আকাশের মতো নিস্তব্ধ, নিভৃত, অন্ধকার, এবং সেখানে জলে-ভরা দুইটি সরল সকরুণ চক্ষু নিমেষ হারাইয়া যেন অনাদিকাল হইতে অনন্তকালের দিকে তাকাইয়া আছে।

 

হরিমোহিনীর কণ্ঠ শুনিয়া গোরা চমকিয়া উঠিয়া মুখ ফিরাইল।

 

"বাবা, কিছু মিষ্টিমুখ করে যাও।"

 

গোরা তাড়াতাড়ি বলিয়া উঠিল, "আজ কিন্তু নয়। আজ আমাকে মাপ করতে হবে--আমি এখনই যাচ্ছি।"

 

বলিয়া গোরা আর-কোনো কথার অপেক্ষা না করিয়া দ্রুতবেগে বাহির হইয়া চলিয়া গেল।


 

হরিমোহিনী বিস্মিত হইয়া সুচরিতার মুখের দিকে চাহিলেন। সুচরিতা ঘর হইতে বাহির হইয়া গেল। হরিমোহিনী মাথা নাড়িয়া ভাবিতে লাগিলেন-- এ আাবার কী কাণ্ড!

 

অনতিকাল পরেই পরেশবাবু আসিয়া উপস্থিত হইলেন। সুচরিতার ঘরে সুচরিতাকে দেখিতে না পাইয়া হরিমোহিনীকে গিয়া জিজ্ঞাসা করিলেন, "রাধারানী কোথায়?"

 

হরিমোহিনী বিরক্তির কণ্ঠে কহিলেন, "কি জানি, এতক্ষণ তো গৌরমোহনের সঙ্গে বসবার ঘরে আলাপ চলছিল, তার পরে এখন বোধ হয় ছাতে একলা পায়চারি হচ্ছে।"

 

পরেশ আশ্চর্য হইয়া জিজ্ঞাসা করিলেন, " এই ঠাণ্ডায় এত রাত্রে ছাতে?"

 

হরিমোহিনী কহিলেন, "একটু ঠাণ্ডা হয়েই নিক। এখনকার মেয়েদের ঠাণ্ডায় অপকার হবে না।"

 

হরিমোহিনীর মন আজ খারাপ হইয়া গিয়াছে বলিয়া তিনি রাগ করিয়া সুচরিতাকে খাইতে ডাকেন নাই। সুচরিতারও আজ সময়ের জ্ঞান ছিল না।

 

হঠাৎ স্বয়ং পরেশবাবুকে ছাতে আসিতে দেখিয়া সুচরিতা অত্যন্ত লজ্জিত হইয়া উঠিল। কহিল, "বাবা, চলো, নীচে চলো, তোমার ঠাণ্ডা লাগবে।"

 

ঘরে আসিয়া প্রদীপের আালোকে পরেশের উদ্‌বিগ্ন মুখ দেখিয়া সুচরিতার মনে খুব একটা ঘা লাগিল। এতদিন যিনি পিতৃহীনার পিতা এবং গুরু ছিলেন, আশৈশবের সমস্ত বন্ধন বিচ্ছিন্ন করিয়া তাঁহার কাছ হইতে কে আজ সুচরিতাকে দূরে টানিয়া লইয়া যাইতেছে? সুচরিতা কিছুতেই যেন নিজেকে ক্ষমা করিতে পারিল না। পরেশ ক্লান্তভাবে চৌকিতে বসিলে পর দুর্নিবার অশ্রুকে গোপন করিবার জন্য সুচরিতা তাঁহার চৌকির পশ্চাতে দাঁড়াইয়া ধীরে ধীরে তাঁহার পক্ককেশের মধ্যে অঙ্গুলি চালনা করিয়া দিতে লাগিল।

 

পরেশ কহিলেন, "বিনয় দীক্ষা গ্রহণ করতে অসম্মত হয়েছেন।"

 

সুচরিতা কোনো উত্তর করিল না। পরেশ কহিলেন, "বিনয়ের দীক্ষাগ্রহণের প্রস্তাবে আমার মনে যথেষ্ট সংশয় ছিল, সেইজন্যে আমি এতে বিশেষ ক্ষূণ্ন হই নি--কিন্তু ললিতার কথার ভাবে বুঝতে পারছি দীক্ষা না হলেও বিনয়ের সঙ্গে বিবাহে সে কোনো বাধা অনুভব করছে না।"


 

সুচরিতা হঠাৎ খুব জোরের সহিত বলিয়া উঠিল, "না বাবা, সে কখনোই হতে পারবে না। কিছুতেই না।"

 

সুচরিতা সচরাচর এমন অনাবশ্যক ব্যগ্রতা প্রকাশ করিয়া কথা কয় না, সেইজন্য তাহার কণ্ঠস্বরে এই আকস্মিক আবেগের প্রবলতায় পরেশ মনে মনে একটু আশ্চর্য হইলেন এবং জিজ্ঞাসা করিলেন, "কী হতে পারবে না?"

 

সুচরিতা কহিল, "বিনয় ব্রাহ্ম না হলে কোন্‌ মতে বিয়ে হবে?"

 

পরেশ কহিলেন, "হিন্দুমতে।"

 

সুচরিতা সবেগে ঘাড় নাড়িয়া কহিল, " না না, আজকাল এ-সব কী কথা হচ্ছে? এমন কথা মনেও আনা উচিত নয়। শেষকালে ঠাকুরপুজো করে ললিতার বিয়ে হবে! এ কিছুতেই হতে দিতে পারব না!"

 

গোরা নাকি সুচরিতার মন টানিয়া লইয়াছে, তাই সে আজ হিন্দুমতে বিবাহের কথায় এমন একটা অস্বাভাবিক আক্ষেপ প্রকাশ করিতেছে। এই আক্ষেপের ভিতরকার আসল কথাটা এই যে, পরেশকে সুচরিতা এক জায়গায় দৃঢ় করিয়া ধরিয়া বলেতেছে--"তোমাকে ছাড়িব না, আমি এখনো তোমার সমাজের, তোমার মতের, তোমার শিক্ষার বন্ধন কোনোমতেই ছিঁড়িতে দিব না।'

 

পরেশ কহিলেন, "বিবাহ-অনুষ্ঠানে শালগ্রামের সংস্রব বাদ দিতে বিনয় রাজি হয়েছে।"

 

সুচরিতা চৌকির পিছন হইতে আসিয়া পরেশের সম্মুখে চৌকি লইয়া বসিল। পরেশ তাহাকে জিজ্ঞাসা করিলেন, "এতে তুমি কী বল?"

 

সুচরিতা একটু চুপ করিয়া কহিল, "আমাদের সমাজ থেকে ললিতাকে তা হলে বেরিয়ে যেতে হবে।"

 

পরেশ কহিলেন, "এই কথা নিয়ে আমাকে অনেক চিন্তা করতে হয়েছে। কোনো মানুষের সঙ্গে সমাজের যখন বিরোধ বাধে তখন দুটো কথা ভেবে দেখবার আাছে, দুই পক্ষের মধ্যে ন্যায় কোন্‌ দিকে এবং প্রবল কে? সমাজ প্রবল তাতে সন্দেহ নেই, অতএব বিদ্রোহীকে দুঃখ পেতে হবে। ললিতা বাবংবার আমাকে বলছে, দুঃখ স্বীকার করতে সে যে শুধু প্রস্তুত তা নয়, এতে সে আনন্দ বোধ করছে। এ কথা যদি সত্য হয় তা হলে অন্যায় না দেখলে আমি তাকে বাধা দেব কী করে?"

 

সুচরিতা কহিল, "কিন্তু বাবা, এ কী রকম হবে!"

 

পরেশ কহিলেন, "জানি এতে একটা সংকট উপস্থিত হবে। কিন্তু ললিতার সঙ্গে বিনয়ের বিবাহে যখন দোষ কিছু নেই, এমন-কি, সেটা উচিত, তখন সমাজে যদি বাধে তবে সে বাধা মানা কর্তব্য নয় বলে আমার মন বলছে। মানুষকেই সমাজের খাতিরে সংকুচিত হয়ে থাকতে হবে এ কথা কখনোই ঠিক নয়--সমাজকেই মানুষের খাতিরে নিজেকে কেবলই প্রশস্ত করে তুলতে হবে। সেজন্যে যারা দুঃখ স্বীকার করতে রাজি আছে আমি তো তাদের নিন্দা করতে পারব না।"

 

সুচরিতা কহিল, "বাবা, এতে তোমাকেই সব চেয়ে বেশি দুঃখ পেতে হবে।"

 

পরেশ কহিলেন, " সে কথা ভাবার কথাই নয়।"

 

সুচরিতা জিজ্ঞাসা করিল, "বাবা, তুমি কি সম্মতি দিয়েছ?"

 

পরেশ কহিলেন, " না, এখনো দিই নি। কিন্তু দিতেই হবে। ললিতা যে পথে যাচ্ছে সে পথে আমি ছাড়া কে তাকে আশীর্বাদ করবে আর ঈশ্বর ছাড়া কে তার সহায় আছেন?"

 

পরেশবাবু যখন চলিয়া গেলেন তখন সুচরিতা স্তম্ভিত হইয়া বসিয়া রহিল। সে জানিত পরেশ ললিতাকে মনে মনে কত ভালোবাসেন, সেই ললিতা বাঁধা পথ ছাড়িয়া দিয়া এতবড়ো একটা অনির্দেশ্যের মধ্যে প্রবেশ করিতে চলিয়াছে, ইহাতে তাঁহার মন যে কত উদ্‌বিগ্ন তাহা তাহার বুঝিতে বাকি ছিল না--তৎসত্ত্বে এই বয়সে তিনি এমন একটা বিপ্লবে সহায়তা করিতে চলিয়াছেন, অথচ ইহার মধ্যে বিক্ষোভ কতই অল্প! নিজের জোর তিনি কোথাও কিছুমাত্র প্রকাশ করেন নাই, কিন্তু তাঁর মধ্যে কতবড়ো একটা জোর অনায়াসেই আত্মগোপন করিয়া আছে!

 

পূর্বে হইলে পরেশের প্রকৃতির এই পরিচয় তাহার কাছে বিচিত্র বলিয়া ঠেকিত না, কেননা পরেশকে শিশুকাল হইতেই তো সে দেখিয়া আসিতেছে। কিন্তু আজই কিছুক্ষণ পূর্বেই নাকি সুচরিতার সমস্ত অন্তঃকরণ গোরার অভিঘাত সহ্য করিয়াছে, সেইজন্য এই দুই শ্রেণীর স্বভাবের সম্পূর্ণ পার্থক্য সে মনে মনে সুস্পষ্ট অনুভব না করিয়া থাকিতে পারিল না। গোরার কাছে তাহার নিজের ইচ্ছা কী প্রচণ্ড! এবং সেই ইচ্ছাকে সবেগে প্রয়োগ করিয়া সে অন্যকে কেমন করিয়া অভিভূত করিয়া ফেলে! গোরার সহিত যে- কেহ যে-কোনো সম্বন্ধ স্বীকার করিবে গোরার ইচ্ছার কাছে তাহাকে নত হইতে হইবে। সুচরিতা আজ নত হইয়াছে এবং নত হইয়া আনন্দও পাইয়াছে, আপনাকে বিসর্জন করিয়া একটা বড়ো জিনিস পাইয়াছে বলিয়া অনুভব করিয়াছে, কিন্তু তবু আজ পরেশ যখন তাহার ঘরের দীপালোক হইতে ধীরপদে চিন্তানত মস্তকে বাহিরের অন্ধকারে চলিয়া গেলেন তখন যৌবনতেজোদীপ্ত গোরার সঙ্গে বিশেষভাবে তুলনা করিয়াই সুচরিতা অন্তরের ভক্তি-পুষ্পাঞ্জলি বিশেষ করিয়া পরেশের চরণে সমর্পণ করিল এবং কোলের উপর দুই করতল জুড়িয়া অনেকক্ষণ পর্যন্ত শান্ত হইয়া চিত্রার্পিতের মতো বসিয়া রহিল।