আজ সকাল হইতে গোরার ঘরে খুব একটা আন্দোলন উঠিয়াছে। প্রথমে মহিম তাঁহার হুঁকা টানিতে টানিতে আসিয়া গোরাকে জিজ্ঞাসা করিলেন, "তা হলে, এতদিন পরে বিনয় শিকলি কাটল বুঝি?"

 

গোরা কথাটা বুঝিতে পারিল না, মহিমের মুখের দিকে চাহিয়া রহিল। মহিম কহিলেন, "আমাদের কাছে আর ভাঁড়িয়ে কী হবে বল? তোমার বন্ধুর খবর তো আর চাপা রইল না--ঢাক বেজে উঠেছে। এই দেখো-না।"

 

বলিয়া মহিম গোরার হাতে একখানা বাংলা খবরের কাগজ দিলেন। তাহাতে অদ্য রবিবারে বিনয়ের ব্রাহ্মসমাজে দীক্ষাগ্রহণের সংবাদ উপলক্ষ করিয়া এক তীব্র প্রবন্ধ বাহির হইয়াছেন। গোরা যখন জেলে ছিল সেই সময়ে ব্রাহ্মসমাজের কন্যাদায়গ্রস্ত কোনো কোনো বিশিষ্ট সভ্য এই দুর্বলচিত্ত যুবককে গোপন প্রলোভনে বশ করিয়া সনাতন হিন্দুসমাজ হইতে বিচ্ছিন্ন করিয়া লইয়াছে বলিয়া লেখক তাঁহার রচনায় বিস্তর কটু ভাষা বিস্তার করিয়াছেন।


 

গোরা যখন বলিল সে এ সংবাদ জানে না তখন মহিম প্রথমে বিশ্বাস করিলেন না, তার পরে বিনয়ের এই গভীর ছদ্মব্যবহারে বার বার বিস্ময় প্রকাশ করিতে লাগিলেন। এবং বলিয়া গেলেন, স্পষ্টবাক্যে শশিমুখীকে বিবাহে সম্মতি দিয়া তাহার পরেও যখন বিনয় কথা নড়চড় করিতে লাগিল তখনই আমাদের বোঝা উচিত ছিল তাহার সর্বনাশের সূত্রপাত হইয়াছে।

 

অবিনাশ হাঁপাইতে হাঁপাইতে আসিয়া কহিল, "গৌরমোহনবাবু, এ কী কাণ্ড! এ যে আমাদের স্বপ্নের আগোচর! বিনয়বাবুর শেষকালে--"

 

অবিনাশ কথা শেষ করিতেই পারিল না। বিনয়ের এই লাঞ্ছনায় তাহার মনে এত আনন্দ বোধ হইতেছিল যে, দুশ্চিন্তার ভান করা তাহার পক্ষে দুরূহ হইয়া উঠিয়াছিল।

 

দেখিতে দেখিতে গোরার দলের প্রধান প্রধান সকল লোকই আসিয়া জুটিল। বিনয়কে লইয়া তাহাদের মধ্যে খুব একটা উত্তেজনাপূর্ণ আলোচনা চলিতে লাগিল। অধিকাংশ লোকই একবাক্যে বলিল--বর্তমান ঘটনায় বিস্ময়ের বিষয় কিছুই নাই, কারণ বিনয়ের ব্যবহারে তাহারা বরাবরই একটা দ্বিধা এবং দুর্বলতার লক্ষণ দেখিয়া আসিয়াছে, বস্তুত তাহাদের দলের মধ্যে বিনয় কোনোদিনই কায়মনোবাক্যে আত্মসমর্পণ করে নাই। অনেকেই কহিল --বিনয় গোড়া হইতেই নিজেকে কোনোক্রমে গৌরমোহনের সমকক্ষ বলিয়া চালাইয়া দিতে চেষ্টা করিত ইহা তাহাদের অসহ্য বোধ হইত। অন্য সকলে যেখানে ভক্তির সংকোচে গৌরমোহনের সহিত যথোচিত দূরত্ব রক্ষা করিয়া চলিত সেখানে বিনয় গায়ে পড়িয়া গোরার সঙ্গে এমন একটা মাখামাখি করিত যেন সে-আর সকলের সঙ্গে পৃথক এবং গোরার ঠিক সমশ্রেণীর লোক, গোরা তাহাকে স্নেহ করিত বলিয়াই তাহার এই অদ্ভুত স্পর্ধা সকলে সহ্য করিয়া যাইত-- সেইপ্রকার অবাধ অহংকারেরই এইরূপ শোচনীয় পরিণাম হইয়া থাকে।


 

তাহারা কহিল--"আমার বিনয়বাবুর মতো বিদ্বান নই, আমাদের অত অত্যন্ত বেশি বুদ্ধিও নাই, কিন্তু বাপু, আমরা বরাবর যা-হয় একটা প্রিন্সিপ্‌ল্‌ ধরিয়া চলিয়াছি, আামাদের মনে এক মুখে আর নাই; আমাদের দ্বারা আজ একরকম কাল অন্যরকম অসম্ভব-- ইহাতে আমাদিগকে মূর্খই বলো, নির্বোধই বলো, আর যাই বলো।'

 

গোরা এ-সব কথায় একটি কথাও যোগ করিল না, স্থির হইয়া বসিয়া রহিল।

 

বেলা হইয়া গেলে যখন একে একে সকলে চলিয়া গেল তখন গোরা দেখিল, বিনয় তাহার ঘরে প্রবেশ না করিয়া পাশের সিঁড়ি দিয়া উপরে চলিয়া যাইতেছে গোরা তাড়াতাড়ি ঘর হইতে বাহির হইয়া আসিল; ডাকিল, "বিনয়!"

 

বিনয় সিঁড়ি হইতে নামিয়া গোরা ঘরের প্রবেশ করিতেই গোরা কহিল, "বিনয়, আমি কি না জেনে তোমার প্রতি কোনো অন্যায় করেছি, তুমি আমাকে যেন ত্যাগ করেছ বলে মনে হচ্ছে।"

 

আজ গোরার সঙ্গে একটা ঝগড়া বাধিবে এ কথা বিনয় আগেভাগেই স্থির করিয়া মনটাকে কঠিন করিয়াই আসিয়াছিল। "এমন সময় বিনয় আসিয়া গোরার মুখ যখন বিমর্ষ দেখিল এবং তাহার কণ্ঠস্বরে একটা স্নেহের বেদনা যখন অনুভব করিল, তখন সে জোর করিয়া মনকে যে বাঁধিয়া আসিয়াছিল তাহা এক মুহূর্তেই ছিন্নবিচ্ছিন্ন হইয়া গেল।


 

সে বলিয়া উঠিল, "ভাই গোরা, তুমি আমাকে ভুল বুঝো না। জীবনে অনেক পরিবর্তন ঘটে, অনেক জিনিস ত্যাগ করতে হয়, কিন্তু তাই বলে বন্ধুত্ব কেন ত্যাগ করব।"

 

গোরা কিছুক্ষণ চুপ করিয়া থাকিয়া কহিল, "বিনয়, তুমি কি ব্রাহ্মসমাজে দীক্ষা গ্রহণ করেছ?"

 

বিনয় কহিল, "না গোরা, করি নি, এবং করবও না। কিন্তু সেটার উপর আমি কোনো জোর দিতে চাই নে।"

 

গোরা কহিল, "তার মানে কী?"

 

বিনয় কহিল, "তার মানে এই যে, আমি ব্রাহ্মধর্মে দীক্ষা নিলুম কি না-নিলুম, সেই কথাটাকে অত্যন্ত তুমুল করে তোলবার মতো মনের ভাব আমার এখন আর নেই।"

 

গোরা জিজ্ঞাসা করিল, "পূর্বেই বা মনের ভাব কী রকম ছিল আর এখনই বা কী রকম হয়েছে জিজ্ঞাসা করি।"

 

গোরার কথার সুরে বিনয়ের মন আবার একবার যুদ্ধের জন্য কোমর বাঁধিতে বসিল। সে কহিল, "আগে যখন শুনতুম কেউ ব্রাহ্ম হতে যাচ্ছে মনের মধ্যে খুব একটা রাগ হত, সে যেন বিশেষরূপ শাস্তি পায় এই আমার ইচ্ছা হত। কিন্তু এখন আমার তা হয় না। আমার মনে হয় মতকে মত দিয়ে যুক্তিকে যুক্তি দিয়েই বাধা দেওয়া চলে, কিন্তু বুদ্ধির বিষয়কে ক্রোধ দিয়ে দণ্ড দেওয়া বর্বরতা।"


 

গোরা কহিল, "হিন্দু ব্রাহ্ম হচ্ছে দেখলে এখন আর রাগ হবে না, কিন্তু ব্রাহ্ম প্রায়শ্চিত্ত করে হিন্দু হতে যাচ্ছে দেখলে রাগে তোমার অঙ্গ জ্বলতে থাকবে, পূর্বের সঙ্গে তোমার এই প্রভেদটা ঘটেছে।"

 

বিনয় কহিল, "এটা তুমি আমার উপর রাগ করে বলছ, বিচার করে বলছ না।"

 

গোরা কহিল, "আমি তোমার 'পরে শ্রদ্ধা করেই বলছি, এইরকম হওয়াই উচিত ছিল-- আমি হলেও এইরকম হত। বহুরূপী যেরকম রঙ বদলায় ধর্মমত গ্রহণ ও ত্যাগ যদি সেইরকম আমাদের চামড়ার উপরকার জিনিস হত তা হলে কোনো কথাই ছিল না, কিন্তু সেটা মর্মের জিনিস বলেই সেটাকে হালকা করতে পারি নি। যদি কোনোরকম বাধা না থাকে, যদি দণ্ডের মাশুল না দিতে হয়, তা হলে গুরুতর বিষয়ে একটা মত গ্রহণ বা পরিবর্তনের সময় মানুষ নিজের সমস্ত বুদ্ধিকে জাগাবে কেন? সত্যকে যথার্থ সত্য বলেই গ্রহণ করছি কি না মানুষকে তার পরীক্ষা দেওয়া চাই। দণ্ড স্বীকার করতেই হবে। মূল্যটা এড়িয়ে রত্নটুকু পাবে সত্যের কারবার এমন শৌখিন কারবার নয়।"

 

তর্কের মুখে আর কোনো বল্‌গা রহিল না। কথার উপরে কথা বাণের উপরে বাণের মতো আসিয়া পড়িয়া পরস্পর সংঘাতে অগ্নিস্ফুলিঙ্গ বর্ষণ করিতে লাগিল।

 

অবশেষে অনেকক্ষণ বাগ্‌যুদ্ধের পর বিনয় উঠিয়া দাঁড়াইয়া কহিল, "গোরা, তোমার এবং আমার প্রকৃতির মধ্যে একটা মূলগত প্রভেদ আছে। সেটা এতদিন কোনোমতে চাপা ছিল--যখনই মাথা তুলতে চেয়েছে আমিই তাকে নত করেছি, কেননা আমি জানতুন যেখানে তুমি কোনো পার্থক্য দেখ সেখানে তুমি সন্ধি করতে জান না, একেবারে তলোয়ার হাতে ছুটতে থাক। তাই তোমার বন্ধুত্বকে রক্ষা করতে গিয়ে আমি চিরদিনই নিজের প্রকৃতিকে খর্ব করে এসেছি। আজ বুঝতে পারছি এতে মঙ্গল হয় নি এবং মঙ্গল হতে পারে না।"


 

গোরা কহিল, "এখন তোমার অভিপ্রায় কী আমাকে খুলো বলো।"

 

বিনয় কহিল, "আজ আমি একলা দাঁড়ালুম। সমাজ বলে রাক্ষসের কাছে প্রতিদিন মানুষ-বলি দিয়ে কোনোমতে তাকে ঠাণ্ডা করে রাখতে হবে এবং যেমন করে হোক তারই শাসনপাশ গলায় বেঁধে বেড়াতে হবে, তাতে প্রাণ থাক্‌ আর না-থাক্‌, এ আমি কোনোমতেই স্বীকার করতে পারব না।"

 

গোরা কহিল, "মহাভারতের সেই ব্রাহ্মণশিশুটির মতো খড়কে নিয়ে বকাসুর বধ করতে বেরোবে না কি?"

 

বিনয় কহিল, "আমার খড়কেতে বকাসুর মরবে কি না তা জানি নে, কিন্তু আমাকে চিবিয়ে খেয়ে ফেলবার অধিকার যে তার আছে এ কথা আমি কোনোমতেই মানব না--যখন সে চিবিয়ে খাচ্ছে তখনো না।"

 

গোরা কহিল, "এ-সমস্ত তুমি রূপক দিয়ে কথা বলছ, বোঝা কঠিন হয়ে উঠছে।"

 

বিনয় কহিল, "বোঝা তোমার পক্ষে কঠিন নয়, মানাই তোমার পক্ষে কঠিন। মানুষ যেখানে স্বভাবত স্বাধীন, ধর্মত স্বাধীন, আমাদের সমাজ সেখানে তার খাওয়া-শোওয়া-বসাকেও নিতান্ত অর্থহীন বন্ধনে বেঁধেছে এ কথা তুমি আমার চেয়ে কম জান তা নয় ; কিন্তু এই জবরদস্তিকে তুমি জবরদস্তির দ্বারাই মানতে চাও। আমি আজ বলছি, এখানে আমি কারো জোর মানব না। সমাজের দাবিকে আমি ততক্ষণ পর্যন্ত স্বীকার করব যতক্ষণ সে আমার উচিত দাবিকে রক্ষা করবে। সে যদি আমাকে মানুষ বলে গণ্য না করে, আমাকে কলের পুতুল করে বানাতে চায়, আমিও তাকে ফুলচন্দন দিয়ে পূজা করব না--লোহার কল বলেই গণ্য করব।"


 

গোরা কহিল, "অর্থাৎ, সংক্ষেপে, তুমি ব্রাহ্ম হবে?"

 

বিনয় কহিল, "না।"

 

গোরা কহিল, "ললিতাকে তুমি বিয়ে করবে?"

 

বিনয় কহিল, "হাঁ।"

 

গোরা জিজ্ঞাসা করিল, "হিন্দুবিবাহ?"

 

বিনয় কহিল, "হাঁ।"

 

গোরা। পরেশবাবু তাতে সম্মত আছেন?

 

বিনয়। এই তাঁর চিঠি।

 

গোরা পরেশের চিঠি দুইবার করিয়া পড়িল। তাহার শেষ অংশে ছিল--


 

"আমার ভালো মন্দ লাগার কোনো কথা তুলিব না, তোমাদের সুবিধা-অসুবিধার কোনো কথাও পাড়িতে চাই না। আমার মত-বিশ্বাস কী, আমার সমাজ কী, সে তোমরা জান, ললিতা ছেলেবেলা হইতে কী শিক্ষা পাইয়াছে এবং কী সংস্কারের মধ্যে মানুষ হইয়াছে তাও তোমাদের অবিদিত নাই। এ-সমস্তই জানিয়া শুনিয়া তোমাদের পথ তোমরা নির্বাচন করিয়া লইয়াছ। আমার আর কিছুই বলিবার নাই। মনে করিয়ো না, আমি কিছুই না ভাবিয়া অথবা ভাবিয়া না পাইয়া হাল ছাড়িয়া দিয়াছি। আমার যতদূর শক্তি আমি চিন্তা করিয়াছি। ইহা বুঝিয়াছি তোমাদের মিলনকে বাধা দিবার কোনো ধর্মসংগত কারণ নাই, কেননা, তোমার প্রতি আমার সম্পূর্ণ শ্রদ্ধা আছে। এ স্থলে সমাজে যদি কোনো বাধা থাকে তবে তাহাকে স্বীকার করিতে তোমরা বাধ্য নও। আমার কেবল এইটুকুমাত্র বলিবার আছে, সমাজকে যদি তোমরা লঙ্ঘন করিতে চাও তবে সমাজের চেয়ে তোমাদিগকে বড়ো হইতে হইবে। তোমাদের প্রেম, তোমাদের সম্মিলিত জীবন, কেবল যেন প্রলয়শক্তির সূচনা না করে, তাহাতে সৃষ্টি ও স্থিতির তত্ত্ব থাকে যেন। কেবল এই একটা কাজের মধ্যে হঠাৎ একটা দুঃসাহসিকতা প্রকাশ করিলে চলিবে না, ইহার পরে তোমাদের জীবনের সমস্ত কাজকে বীরত্বের সূত্রে গাঁথিয়া তুলিতে হইবে--নহিলে তোমরা অত্যন্ত নামিয়া পড়িবে। কেননা, বাহির হইতে সমাজ তোমাদিগতে সর্বসাধারণের সমান ক্ষেত্রে আর বহন করিয়া রাখিবে না, তোমরা নিজের শক্তিতে এই সাধারণের চেয়ে বড়ো যদি না হও তবে সাধারণের চেয়ে তোমাদিগকে নামিয়া যাইতে হইবে। তোমাদের ভবিষ্যৎ শুভাশুভের জন্য আমার মনে যথেষ্ট আশঙ্কা রহিল। কিন্তু এই আশঙ্কার দ্বারা তোমাদিগতে বাধা দিবার কোনো অধিকার আমার নাই- কারণ, পৃথিবীতে যাহারা সাহস করিয়া নিজের জীবনের দ্বারা নব নব সমস্যার মীমাংসা করিতে প্রস্তুত হয় তাহারাই সমাজকে বড়ো করিয়া তুলে। যাহারা কেবলই বিধি মানিয়া চলে তাহারা সমাজকে বহন করে মাত্র, তাহাকে অগ্রসর করে না। অতএব আমার ভীরুতা আমার দুশ্চিন্তা লইয়া তোমাদের পথ আমি রোধ করিব না। তোমরা যাহা ভালো বুঝিয়াছ সমস্ত প্রতিকূলতার বিরুদ্ধে তাহা পালন করো, ঈশ্বর তোমাদের সহায় হউন। ঈশ্বর কোনো-এক অবস্থার মধ্যে তাঁহার সৃষ্টিকে শিকল দিয়া বাঁধিয়া রাখেন না, তাহাকে নব নব পরিণতির মধ্যে চির নবীন করিয়া জাগাইয়া তুলিতেছেন; তোমরা তাঁহার সেই উদ্‌বোধনের দূতরূপে নিজের জীবনকে মশালের মতো জ্বালাইয়া দুর্গম পথে অগ্রসর হইতে চলিয়াছ, যিনি বিশ্বের পথচালক তিনিই তোমাদিগকে পথ দেখান--আমার পথেই তোমাদিগকে চিরদিন চলিতে হইবে এমন অনুশাসন আমি প্রয়োগ করিতে পারিব না। তোমাদের বয়সে আমরাও একদিন ঘাট হইতে রশি খুলিয়া ঝড়ের মুখে নৌকা ভাসাইয়াছিলাম, কাহারো নিষেধ শুনি নাই। আজও তাহার জন্য অনুতাপ করি না। যদিই অনুতাপ করিবার কারণ ঘটিত তাহাতেই বা কী? মানুষ ভুল করিবে, ব্যর্থও হইবে, দুঃখও পাইবে, কিন্তু বসিয়া থাকিবে না; যাহা উচিত বলিয়া জানিবে তাহার জন্য আত্মসমর্পণ করিবে; এমনি করিয়াই পবিত্রসলিলা সংসারনদীর স্রোত চিরদিন প্রবহমান হইয়া বিশুদ্ধ থাকিবে। ইহাতে মাঝে মাঝে ক্ষণকালের জন্য তীর ভাঙিয়া ক্ষতি করিতে পারে এই আশঙ্কা করিয়া চিরদিনের জন্য স্রোত বাঁধিয়া দিলে মারীকে আহ্বান করিয়া আনা হইবে--ইহা আমি নিশ্চয় জানি। অতএব, যে শক্তি তোমাদিগকে দুর্নিবার বেগে সুখ স্বচ্ছন্দতা ও সমাজবিধির বাহিরে আকর্ষণ করিয়া লইয়া চলিয়াছেন তাঁহাকেই ভক্তির সহিত প্রণাম করিয়া তাঁহারই হস্তে তোমাদের দুইজনকে সমর্পণ করিলাম, তিনিই তোমাদের জীবনে সমস্ত নিন্দাগ্লানি ও আত্মীয়বিচ্ছেদকে সার্থক করিয়া তুলুন। তিনিই তোমাদিগকে দুর্গম পথে আহ্বান করিয়াছেন, তিনিই তোমাদিগকে গম্যস্থানে লইয়া যাইবেন।'

 

গোরা এই চিঠি পড়িয়া কিছুক্ষণ চুপ করিয়া থাকিলে পর বিনয় কহিল, "পরেশবাবু তার দিক যেমন সম্মতি দিয়েছেন, তেমনি তোমার দিক থেকেও গোরা তোমাকে সম্মতি দিতে হবে।"

 

গোরা কহিল, "পরেশবাবু সম্মতি দিতে পারেন, কেননা নদীর যে ধারা কূল ভাঙছে সেই ধারাই তাঁদের। আমি সম্মতি দিতে পারি নে, কেননা আমাদের ধারা কূলকে রক্ষা করে। আমাদের এই কূলে শতসহস্র বৎসরের অভ্রভেদী কীর্তি রয়েছে, আমরা কোনোমতেই বলতে পারব না এখানে প্রকৃতির নিয়মই কাজ করতে থাক্‌। আমাদের কূলকে আমরা পাথর দিয়েই বাঁধিয়ে রাখব, তাতে আমাদের নিন্দাই কর আর যাই কর। এ আমাদের পবিত্র প্রাচীন পুরী--এর উপরে বৎসরে বৎসরে নূতন মাটির পলি পড়বে আর চাষার দলে লাঙল নিয়ে এর জমি চষবে, এটা আমাদের অভিপ্রেত নয়, তাতে আমাদের যা লোকসান হয় হোক। এ আমাদের বাস করবার, এ চাষ করবার নয়। অতএব তোমাদের কৃষিবিভাগ থেকে আমাদের এই পাথরগুলোকে যখন কঠিন বলে নিন্দা কর তখন তাতে আমরা মর্মান্তিক লজ্জা বোধ করি নে।"

 

বিনয় কহিল, "অর্থাৎ, সংক্ষেপে, তুমি আমাদের এই বিবাহকে স্বীকার করবে না।"

 

গোরা কহিল, "নিশ্চয় করব না।"

 

বিনয় কহিল, "এবং--"

 

গোরা কহিল, "এবং তোমাদের ত্যাগ করব।"

 

বিনয় কহিল, "আমি যদি তোমার মুসলমান বন্ধু হতুম?"

 

গোরা কহিল, "তা হলে অন্য কথা হত। গাছের আপন ডাল ভেঙে প'ড়ে যদি পর হয়ে যায় তবে গাছ তাকে কোনোমতেই পূর্বের মতো আপন করে ফিরে নিতে পারে না, কিন্তু বাইরে থেকে যে লতা এগিয়ে আসে তাকে সে আশ্রয় দিতে পারে, এমন-কি, ঝড়ে ভেঙে পড়লে আবার তাকে তুলে নিতে কোনো বাধা থাকে না। আপন যখন পর হয় তখন তাঁকে সম্পূর্ণ ত্যাগ করা ছাড়া আন্য কোনো গতি নেই। সেইজন্যেই তো এত বিধিনিষেধ, এত প্রাণপণ টানাটানি।"

 

বিনয় কহিল, "সেইজন্যেই তো ত্যাগের কারণ অত হালকা এবং ত্যাগের বিধান অত সুলভ হওয়া উচিত ছিল না। হাত ভাঙলে আর জোড়া লাগে না বটে, সেইজন্যেই কথায় কথায় হাত ভাঙেও না। তার হাড় খুব মজবুত। যে সমাজে অতি সামান্য ঘা লাগলেই বিচ্ছেদ ঘটে এবং সে বিচ্ছেদ চিরবিচ্ছেদ হয়ে দাঁড়ায় সে সমাজে মানুষের পক্ষে স্বচ্ছন্দে চলাফেরা--কাজকর্ম করার পক্ষে বাধা কত সে কথা কি চিন্তা করে দেখবে না?"

 

গোরা কহিল, "সে চিন্তার ভার আমার উপর নেই। সমাজ এমন সমগ্রভাবে এমন বড়োরকম করে চিন্তা করছে যে আমি টেরও পাচ্ছিনে সে ভাবছে। হাজার হাজার বৎসর ধরে সে ভেবেওছে এবং আপনাকে রক্ষাও করে এসেছে, এই আমার ভরসা। পৃথিবী সূর্যের চারি দিকে বেঁকে চলছে কি সোজা চলছে, ভুল করছে কি করছে না, সে যেমন আমি ভাবি নে এবং না ভেবে আজ পর্যন্ত আমি ঠকি নি--আমার সমাজ সম্বন্ধেও আমার সেই ভাব।"

 

বিনয় হাসিয়া কহিল, "ভাই গোরা, ঠিক এই-সব কথা আমিও এতদিন এমনি করেই বলে এসেছি, আজ আবার আমাকেও সে কথা শুনতে হবে তা কে জানত! কথা বানিয়ে বলবার শাস্তি আজ আমাকে ভোগ করতে হবে সে আমি বেশ বুঝতে পেরেছি। কিন্তু তর্ক করে কোনো লাভ নেই। কেননা, একটা কথা আমি আজ খুব নিকটের থেকে দেখতে পেয়েছি, সেটি পূর্বে দেখি নি--আজ বুঝেছি মানুষের জীবনের গতি মহানদীর মতো, সে আপনার বেগে অভাবনীয় রূপে এমন নূতন নূতন দিকে পথ করে নয় যে দিকে পূর্বে তার স্রোত ছিল না। এই তার গতির বৈচিত্র৻--তার অভাবনীয় পরিণতিই বিধাতার অভিপ্রায়; সে কাটা খাল নয়, তাকে বাঁধা পথে রাখা চলবে না। নিজের মধ্যেই যখন এ কথাটা একেবারে প্রত্যক্ষ হয়েছে তখন কোনো সাজানো কথায় আর আমাকে কোনোদিন ভোলাতে পারবে না।"

 

গোরা কহিল, "পতঙ্গ যখন বহ্নির মুখে পড়তে চলে সেও তখন তোমার মতো ঠিক ঐরকম তর্কই করে, অতএব তোমাকে আমিও আজ বোঝাবার কোনো বৃথা চেষ্টা করব না।"

 

বিনয় চৌকি হইতে উঠিয়া কহিল, "সেই ভালো, তবে চললুম, একবার মার সঙ্গে দেখা করে আসি।"

 

বিনয় চলিয়া গেল, মহিম ধীরে ধীরে ঘরে আসিয়া প্রবেশ করিলেন। পান চিবাইতে চিবাইতে জিজ্ঞাসা করিলেন, "সুবিধা হল না বুঝি? হবেও না। কতদিন থেকে বলে আসছি, সাবধান হও, বিগড়াবার লক্ষণ দেখা যাচ্ছে--কথাটা কানেই আনলে না। সেই সময়ে জোর-জার করে কোনোমতে শশিমুখীর সঙ্গে ওর বিয়েটা দিয়ে দিতে পারলে কোনো কথাই থাকত না। কিন্তু কাকস্য পরিবেদনা! বলি বা কাকে! নিজে যেটি বুঝবে না সে তো মাথা খুঁড়েও বুঝানো যাবে না। এখন বিনয়ের মতো ছেলে তোমার দল ভেঙে গেল এ কি কম আপসোসের কথা!"

 

গোরা কোনো উত্তর করিল না। মহিম কহিলেন, "তা হলে বিনয়কে ফেরাতে পারলে না? তা যাক, কিন্তু শশিমুখীর সঙ্গে ওর বিবাহের কথাটা নিয়ে কিছু বেশি গোলমাল হয়ে গেছে। এখন শশীর বিয়ে দিতে আর দেরি করলে চলবে না--জানোই তো আমাদের সমাজের গতিক, যদি একটা মানুষকে কায়দায় পেলে তবে তাকে নাকের জলে চোখের জলে করে ছাড়ে। তাই একটি পাত্র--না, তোমার ভয় নেই, তোমাকে ঘটকালি করতে হবে না; সে আমি নিজেই ঠিকঠাক করে নিয়েছি।

 

গোরা জিজ্ঞাসা করিল, "পাত্রটি কে?"

 

মহিম কহিলেন, "তোমাদের অবিনাশ।"

 

গোরা কহিল, "সে রাজি হয়েছে?"

 

মহিম কহিলেন, "রাজি হবে না! এ কি তোমার বিনয় পেয়েছ? না, যাই বলো, দেখা গেল তোমার দলের মধ্যে ঐ অবিনাশ ছেলেটি তোমার ভক্ত বটে। তোমার পরিবারের সঙ্গে তার যোগ হবে এ কথা শুনে সে তো আহ্লাদে নেচে উঠল। বললে, এ আমার ভাগ্য, এ আমার গৌরব। টাকাকড়ির কথা জিজ্ঞাসা করলুম, সে অমনি কানে হাত দিয়ে বললে, মাপ করবেন, ও-সব কথা আমাকে কিছুই বলবেন না। আমি বললুম, আচ্ছা, সে-সব কথা তোমার বাবার সঙ্গে হবে। তার বাপের কাছেও গিয়েছিলুম। ছেলের সঙ্গে বাপের অনেক তফাত দেখা গেল। টাকার কথায় বাপ মোটেই কানে হাত দিলে না, বরঞ্চ এমনি আরম্ভ করলে যে আমারই কানে হাত ওঠবার জো হল। ছেলেটিও দেখলুম এ-সকল বিষয়ে অত্যন্ত পিতৃভক্ত, একেবারে পিতা হি পরমং তপঃ--তাকে মধ্যস্থ রেখে কোনো ফল হবে না। এবারে কোম্পানির কাগজটা না ভাঙিয়ে কাজ সারা হল না। তা যাই হোক,তুমিও অবিনাশকে দুই-এক কথা বলে দিয়ো। তোমার মুখ থেকে উৎসাহ পেলে--"

 

গোরা কহিল, "টাকার অঙ্ক তাতে কিছু কমবে না।"

 

মহিম কহিলেন, "তা জানি, পিতৃভক্তিটা যখন কাজে লাগবার মতো হয় তখন সামলানো শক্ত।"

 

গোরা জিজ্ঞাসা করিল,"কথাটা পাকা হয়ে গেছে?"

 

মহিম কহিলেন, "হাঁ।"

 

গোরা। দিনক্ষণ একেবারে স্থির?

 

মহিম। স্থির বৈকি, মাঘের পূর্ণিমাতিথিতে। সে আর বেশি দেরি নেই। বাপ বলেছেন, হীরে-মানিকে কাজ নেই, কিন্তু খুব ভারী সোনার গয়না চাই। এখন কী করলে সোনার দর না বাড়িয়ে সোনার ভার বাড়াতে পারি স্যাক্‌রার সঙ্গে কিছু দিন তারই পরামর্শ করতে হবে।

 

গোরা কহিল, "কিন্তু এত বেশি তাড়াতাড়ি করবার কী দরকার আছে? অবিনাশ যে অল্পদিনের মধ্যে ব্রাহ্মসমাজে ঢুকবে এমন আশঙ্কা নেই।"

 

মহিম কহিলেন, "তা নেই বটে, কিন্তু বাবার শরীর ইদানীং বড়ো খারাপ হয়ে উঠেছে সেটা তোমরা লক্ষ্য করে দেখছ না। ডাক্তারেরা যতই আপত্তি করছে ওঁর নিয়মের মাত্রা আরো ততই বাড়িয়ে তুলছেন। আজকাল যে সন্ন্যাসী ওঁর সঙ্গে জুটেছে সে ওঁকে তিন বেলা স্নান করায়, তার উপরে আবার এমনি হঠযোগ লাগিয়েছে যে চোখের তারা-ভুরু নিশ্বাসপ্রশ্বাস নাড়িটাড়ি সমস্ত একেবারে উলটোপালটা হবার জো হয়েছে। বাবা বেঁচে থাকতে থাকতে শশীর বিয়েটা হয়ে গেলেই সুবিধা হয়-- ওঁর পেন্‌শনের জমা টাকাটা ওঙ্কারানন্দস্বামীর হাতে পড়বার পূর্বেই কাজটা সারতে পারলে আমাকে বেশি ভাবতে হয় না। বাবার কাছে কথাটা কাল পেড়েওছিলুম, দেখলুম বড়ো সহজ ব্যাপার নয়। ভেবেছি ঐ সন্ন্যাসী বেটাকে কিছুদিন খুব কষে গাঁজা খাইয়ে বশ করে নিয়ে, ওরই দ্বারা কাজ উদ্ধার করতে হবে। যারা গৃহস্থ, যাদের টাকার দরকার সব চেয়ে বেশি, বাবার টাকা তাদের ভোগে আসবে না এটা তুমি নিশ্চয় জেনো। আমার মুশকিল হয়েছে এই যে, অন্যের বাবা কষে টাকা তলব করে আর নিজের বাবা টাকা দেবার কথা শুনলেই প্রাণায়াম করতে বসে যায়। আমি এখন ঐ এগারো বছরের মেয়েটাকে গলায় বেঁধে কি জলে ডুব দিয়ে মরব?"