হরিমোহিনী জিজ্ঞাসা করিলেন, "রাধারানী, কাল রাত্রে তুমি কিছু খেলে না কেন?"

 

সুচরিতা বিস্মিত হইয়া কহিল, " কেন, খেয়েছি বৈকি।"

 

হরিমোহিনী তাহার ঢাকা খাবার দেখাইয়া কহিলেন, "কোথায় খেয়েছ? ঐ-যে পড়ে রয়েছে।"

 

তখন সুচরিতা বুঝিল, কাল খাবার কথা তাহার মনেই ছিল না।

 

হরিমোহিনী রুক্ষ স্বরে কহিলেন, "এ-সব তো ভালো কথা নয়। আমি তোমাদের পরেশবাবুকে যতদূর জানি, তিনি যে এতদূর সব বাড়াবাড়ি ভালোবাসেন তা তো আমার মনে হয় না--তাঁকে দেখলে মানুষের মন শান্ত হয়। তোমার আজকালকার ভাবগতিক তিনি যদি সব জানতে পারেন তা হলে কী বলবেন বলো দেখি।"


 

হরিমোহিনীর কথার লক্ষ্যটা কী তাহা সুচরিতার বুঝতে বাকি রহিল না। প্রথমটা মুহূর্তকালের জন্য তাহার মনের মধ্যে সংকোচ আসিয়াছিল। গোরার সহিত তাহার সম্বন্ধকে নিতান্ত সাধারণ স্ত্রীপুরুষের সম্বন্ধের সহিত সমান করিয়া এমনতরো একটা অপবাদের কটাক্ষ যে তাহাদের উপরে পড়িতে পারে এ কথা সে কখনো চিন্তাই করে নাই। সেইজন্য হরিমোহিনীর বক্রোক্তিতে সে কুণ্ঠিত হইয়া পড়িল। কিন্তু পরক্ষণেই হাতের কাজ ফেলিয়া সে খাড়া হইয়া বসিল এবং হরিমোহিনীর মুখের দিকে চোখ তুলিয়া চাহিল।

 

গোরার কথা লইয়া সে মনের মধ্যে কাহারো কাছে কোনো লজ্জা রাখিবে না ইহা মুহূর্তের মধ্যে সে স্থির করিল, এবং কহিল, "মাসি, তুমি তো জান, কাল গৌরমোহনবাবু এসেছিলেন। তাঁর সঙ্গে আলাপের বিষয়টি আমার মনকে খুব অধিকার করে বসেছিল, সেইজন্যে আমি খাবারের কথা ভুলেই গিয়েছিলুম। তুমি থাকলে কাল অনেক কথা শুনতে পেতে।

 

হরিমোহিনী যেমন কথা শুনিতে চান গোরার কথা ঠিক তেমনটি নহে। ভক্তির কথা শুনিতেই তাঁহার আকাঙক্ষা; গোরার মুখে ভক্তির কথা তেমন সরল ও সরস হইয়া বাজিয়া ওঠে না। গোরার সম্মুখে বরাবর যেন একজন প্রতিপক্ষ আছে; তাহার বিরুদ্ধে গোরা কেবলই লড়াই করিতেছে। যাহারা মানে না তাহাদিগকে সে মানাইতে চায়, কিন্তু যে মানে তাহাকে সে কী বলিবে। যাহা লইয়া গোরার উত্তেজনা হরিমোহিনী তাহাতে সম্পূর্ণ উদাসীন। ব্রাহ্মসমাজের লোক যদি হিন্দুসমাজের সহিত না মিলিয়া নিজের মত লইয়া থাকে তাহাতে তাঁহার আন্তরিক ক্ষোভ কিছুই নাই, তাঁহার নিজের প্রিয়জনগুলির সহিত তাঁহার বিচ্ছেদের কোনো কারণ না ঘটিলেই তিনি নিশ্চিন্ত থাকেন। এইজন্য গোরার সঙ্গে আলাপ করিয়া তাঁহার হৃদয় লেশমাত্র রস পায় নাই। ইহার পরে হরিমোহিনী যখনই অনুভব করিলেন গোরাই সুচরিতার মনকে অধিকার করিয়াছে তখনই গোরার কথাবার্তা তাঁহার কাছে আরো বেশি অরুচিকর ঠেকিতে লাগিল। সুচরিতা আর্থিক বিষয়ে সম্পূর্ণ স্বাধীন এবং মতে বিশ্বাসে আচরণে সম্পূর্ণ স্বতন্ত্র, এইজন্য সুচরিতাকে কোনো দিক দিয়া হরিমোহিনী সর্বতোভাবে আয়ত্ত করিতে পারেন নাই, অথচ সুচরিতাই শেষ বয়সে হরিমোহিনীর একটিমাত্র অবলম্বন এই কারণেই সুচরিতার প্রতি পরেশবাবুর ছাড়া আর কাহারো কোনোপ্রকার আধিকার হরিমোহিনীকে নিতান্ত বিক্ষুদ্ধ করিয়া তোলে। হরিমোহিনীর কেবলই মনে হইতে লাগিল গোরার আগাগোড়া সমস্তই কৃত্রিমতা, তাহার আসল মনের লক্ষ্য কোনোরকম ছলে সুচরিতার চিত্ত আকর্ষণ করা। এমন-কি, সুচরতার নিজের যে বিষয়সম্পত্তি আছে তাহার প্রতিও মুখ্যভাবে গোরার লুব্ধতা আছে বলিয়া হরিমোহিনী কল্পনা করিতে লাগিলেন। গোরাকেই হরিমোহিনী তাঁহার প্রধান শত্রু স্থির করিয়া তাহাকে বাধা দিবার জন্য মনে মনে কোমর বাঁধিয়া দাঁড়াইলেন।


 

সুচরিতার বাড়িতে আজ গোরার যাইবার কোনো কথা ছিল না, কোনো কারণও ছিল না। কিন্তু গোরার স্বভাবে দ্বিধা জিনিসটা অত্যন্ত কম। সে যখন কিছুতে প্রবৃত্ত হয় তখন সে সম্বন্ধে সে চিন্তাই করে না। একেবারে তীরের মতো সোজা চলিয়া যায়।

 

আজ প্রাতঃকালে সুচরিতার ঘরে গিয়া গোরা যখন উঠিল তখন হরিমোহিনী পূজায় প্রবৃত্ত ছিলেন। সুচরিতা তাহার বসিবার ঘরে টেবিলের উপরকার বই খাতা কাগজ প্রভৃতি পরিপাটি করিয়া গুছাইয়া রাখিতেছিল, এমন সময় সতীশ আসিয়া যখন খবর দিল গৌরবাবু আসিয়াছেন তখন সুচরিতা বিশেষ বিস্ময় অনুভব করিল না। সে যেন মনে করিয়াছিল, আজ গোরা আসিবে।

 

গোরা চৌকিতে বসিয়া কহিল, "শেষকালে বিনয় আমাদের ত্যাগ করলে?"

 

সুচরিতা কহিল, "কেন, ত্যাগ করবেন কেন, তিনি তো ব্রাহ্মসমাজে যোগ দেন নি।"

 

গোরা কহিল, "ব্রাহ্মসমাজে বেরিয়ে গেলে তিনি এর চেয়ে আমাদের বেশি কাছে থাকতেন। তিনি হিন্দুসমাজকে আঁকড়ে ধরে আছেন বলেই একে সব চেয়ে বেশি পীড়ন করছেন। এর চেয়ে আমাদের সমাজকে সম্পূর্ণ নিষ্কৃতি দিলেই তিনি ভালো করতেন।"


 

সুচরিতা মনের মধ্যে একটা কঠিন বেদনা পাইয়া কহিল, "আপনি সমাজকে এমন অতিশয় একান্ত করে দেখেন কেন? সমাজের উপর আপনি যে এত বেশি বিশ্বাস স্থাপন করেছেন এ কি আপনার পক্ষে স্বাভাবিক? না, অনেকটা নিজের উপর জোর প্রয়োগ করেন?"

 

গোরা কহিল, "এখনকার অবস্থায় এই জোর প্রয়োগ করাটাই যে স্বাভাবিক। পায়ের নীচে যখন মাটি টলতে থাকে তখন প্রত্যেক পদেই পায়ের উপর বেশি করে জোর দিতে হয়। এখন যে চারি দিকেই বিরুদ্ধতা, সেইজন্য আমাদের বাক্যে এবং ব্যবহারে একটা বাড়াবাড়ি প্রকাশ পায়। সেটা অস্বাভাবিক নয়।"

 

সুচরিতা কহিল, "চারি দিকে যে বিরুদ্ধতা দেখছেন সেটাকে আপনি আগাগোড়া অন্যায় এবং অনাবশ্যক কেন মনে করছেন? সমাজ যদি কালের গতিকে বাধা দেয় তা হলে সমাজকে যে আঘাত পেতেই হবে।"

 

গোরা কহিল, "কালের গতি হচ্ছে জলের ঢেউয়ের মতো, তাকে ডাঙাকে ভাঙতে থাকে, কিন্তু সেই ভাঙনকে স্বীকার করে নেইয়াই যে ডাঙার কর্তব্য আমি তা মনে করি নে। তুমি মনে কোরো না সমাজের ভালোমন্দ আমি কিছুই বিচার করি নে। সেরকম বিচার করা এতই সহজ যে, এখনকার কালের ষোলো বছরের বালকও বিচারক হয়ে উঠেছে। কিন্তু শক্ত হচ্ছে সমগ্র জিনিসকে শ্রদ্ধার দৃষ্টিতে সমগ্র ভাবে দেখতে পাওয়া।"


 

সুচরিতা কহিল, "শ্রদ্ধার দ্বারা আমরা কি কেবল সত্যকেই পাই? তাতে করে মিথ্যাকেও তো আমরা অবিচারে গ্রহণ করি? আমি আপনাকে একটা কথা জিজ্ঞাসা করি, আমরা কি পৌত্তলিকতাকেও শ্রদ্ধা করতে পারি? আপনি কি এ-সমস্ত সত্য বলেই বিশ্বাস করেন?"

 

গোরা একটুখানি চুপ করিয়া থাকিয়া কহিল, "আমি তোমাকে ঠিক সত্য কথাটা বলবার চেষ্টা করব। আমি গোড়াতেই এগুলিকে সত্য বলে ধরে নিয়েছি। য়ুরোপীয় সংস্কারের সঙ্গে এদের বিরোধ আছে বলেই এবং এদের বিরুদ্ধে কতকগুলি অত্যন্ত সস্তা যুক্তি প্রয়োগ করা যায় বললেই আমি তাড়াতাড়ি এদের জবাব দিয়ে বসি নি। ধর্ম সম্বন্ধে আমার নিজের কোনো বিশেষ সাধনা নেই, কিন্তু সাকারপূজা এবং পৌত্তলিকতা যে একই, মূর্তিপূজাতেই যে ভক্তিতত্ত্বের একটি চরম পরিণতি নেই, এ কথা আমি নিতান্ত অভ্যস্ত বচনের মতো চোখ বুজে আওড়াতে পারব না। শিল্পে সাহিত্যে, এমন-কি, বিজ্ঞানে ইতিহাসেও মানুষের কল্পনাবৃত্তির স্থান আছে, একমাত্র ধর্মের মধ্যে তার কোন কাজ নেই এ কথা আমি স্বীকার করব না। ধর্মের মধ্যেই মানুষের সফল বৃত্তির চূড়ান্ত প্রকাশ। আমাদের দেশের মূর্তিপূজায় জ্ঞান ও ভক্তির সঙ্গে কল্পনার সম্মিলন হবার যে চেষ্টা হয়েছে সেটাতে করেই আমাদের দেশের ধর্ম কি মানুষের কাছে অন্য দেশের চেয়ে সম্পূর্ণতর সত্য হয়ে ওঠে নি?"

 

সুচরিতা কহিল, "গ্রীসে রোমেও তো মূর্তিপূজা ছিল।"


 

গোরা কহিল, "সেখানকার মূর্তিতে মানুষের কল্পনা সৌন্দর্যবোধকে যতটা আশ্রয় করেছিল জ্ঞানভক্তিকে ততটা নয়। আমাদের দেশে কল্পনা জ্ঞান ও ভক্তির সঙ্গে গভীররূপে জড়িত। আমাদের কৃষ্ণরাধাই বলো, হরপার্বতীই বলো, কেবলমাত্র ঐতিহাসিক পূজার বিষয় নয়, তার মধ্যে মানুষের চিরন্তন তত্ত্বজ্ঞানের রূপ রয়েছে। সেইজন্যই রামপ্রসাদের, চৈতন্যদেবের ভক্তি এই-সমস্ত মূর্তিকে অবলম্বন করে প্রকাশ পেয়েছে। ভক্তির এমন একান্ত প্রকাশ গ্রীস-রোমের ইতিহাসে কবে দেখা দিয়েছে?"

 

সুচরিতা কহিল,"কালের পরিবর্তনের সঙ্গে সঙ্গে ধর্ম ও সমাজের কোনো পরিবর্তন আপনি একেবারে স্বীকার করতে চান না?"

 

গোরা কহিল, "কেন চাইব না? কিন্তু পরিবর্তন তো পাগলামি হলে চলবে না। মানুষের পরিবর্তন মনুষ্যত্বের পথেই ঘটে--ছেলেমানুষ ক্রমে বুড়োমানুষ হয়ে ওঠে, কিন্তু মানুষ তো হঠাৎ কুকুর-বিড়াল হয় না। ভারতবর্ষের পরিবর্তন ভারতবর্ষের পথেই হওয়া চাই , হঠাৎ ইংরাজি ইতিহাসের পথ ধরলে আগাগোড়া সমস্ত পণ্ড ও নিরর্থক হয়ে যাবে। দেশের শক্তি, দেশের ঐশ্বর্য, দেশের মধ্যেই সঞ্চিত হয়ে আছে সেইটে আমি তোমাদের জানাবার জন্যই আমার জীবন উৎসর্গ করেছি। আমার কথা বুঝতে পারছ?"


 

সুচরিতা কহিল, "হাঁ, বুঝতে পারছি। কিন্তু এ-সব কথা আমি কখনো পূর্বে শুনি নি এবং ভাবি নি। নতুন জায়গায় গিয়ে পড়লে খুব স্পষ্ট জিনিসেরও পরিচয় হতে যেমন বিলম্ব ঘটে আমার তেমনি হচ্ছে। বোধ হয় আমি স্ত্রীলোক বলেই আমার উপলব্ধিতে জোর পৌঁচচ্ছে না।"

 

গোরা বলিয়া উঠিল, "কখনোই না। আমি তো অনেক পুরুষকে জানি, এই-সব আলাপ-আলোচনা আমি তাদের সঙ্গে অনেক দিন ধরে করে আসছি, তারা নিঃসংশয়ে ঠিক করে বসে আছে তারা খুব বুঝেছে ; কিন্তু আমি তোমাকে নিশ্চয় বলছি, তোমার মনের সামনে তুমি আজ যেটি দেখতে পাচ্ছ তারা একটি লোকও তার একটুও দেখে নি। তোমার মধ্যে সেই গভীর দৃষ্টিশক্তি আছে সে আমি তোমাকে দেখেই অনুভব করেছিলুম ; সেইজন্যেই আমি আমার এতকালের হৃদয়ের সমস্ত কথা নিয়ে তোমার কাছে এসেছি, আমার সমস্ত জীবনকে তোমার সামনে মেলে দিয়েছি, কিছুমাত্র সংকোচ বোধ করি নি।"

 

সুচরিতা কহিল, "আপনি অমন করে যখন বলেন আমার মনের মধ্যে ভারি একটা ব্যাকুলতা বোধ হয়। আমার কাছ থেকে আপনি কী আশা করছেন, আমি তার কী দিতে পারি, আমাকে কী কাজ করতে হবে, আমার মধ্যে যে-একটা ভাবের আবেগ আসছে তার প্রকাশ যে কিরকম আমি কিছুই বুঝতে পারছি নে। আমার কেবলই ভয় হতে থাকে আমার উপরে আপনি যে বিশ্বাস রেখেছেন সে পাছে সমস্তই ভুল বলে একদিন আপনার কাছে ধরা পড়ে।"


 

গোরা মেঘগম্ভীরকণ্ঠে কহিল, "সেখানে ভুল কোথাও নেই। তোমার ভিতরে যে কতবড়ো শক্তি আছে সে আমি তোমাকে দেখিয়ে দেব। তুমি কিছুমাত্র উৎকণ্ঠা মনে রেখো না-- তোমার যে যোগ্যতা সে প্রকাশ করে তোলবার ভার আমার উপরে রয়েছে, আমার উপরে তুমি নির্ভর করো।"

 

সুচরিতা কোনো কথা কহিল না, কিন্তু নির্ভর করিতে তাহার যে কিছুই বাকি নাই কথাটি নিঃশব্দে ব্যক্ত হইল। গোরাও চুপ করিয়া রহিল, ঘরে অনেকক্ষণ কোনো শব্দই রহিল না। বাহিরে গলিতে পুরানো-বাসন-ওয়ালা পিতলের পাত্রে ঝন্‌ ঝন্‌ শব্দ করিয়া দ্বারের সম্মুখ দিয়া হাঁকিতে হাঁকিতে চলিয়া গেল।

 

হরিমোহিনী তাঁহার পূজাহ্নিক শেষ করিয়া পাকশালায় যাইতেছিলেন। সুচরিতার নিঃশব্দ ঘরে যে কোনো লোক আছে তাহা তাঁহার মনেও হয় নাই; কিন্তু ঘরের দিকে হঠাৎ চাহিয়া হরিমোহিনী যখন দেখিলেন সুচরিতা ও গোরা চুপ করিয়া বসিয়া ভাবিতেছে, উভয়ে কোনোপ্রকার শিষ্টালাপমাত্রও করিতেছে না, তখন এক মুহূর্তে তাঁহার ক্রোধের শিখা ব্রহ্মরন্ধ্র পর্যন্ত যেন বিদ্যুদ্‌বেগে জ্বলিয়া উঠিল। আত্মসংবরণ করিয়া তিনি দ্বারে দাঁড়াইয়া ডাকিলেন, "রাধারানী!"

 

সুচরিতা উঠিয়া তাঁহার কাছে আসিলে তিনি মৃদুস্বরে কহিলেন, "আজ একাদশী, আমার শরীর ভালো নেই, যাও তুমি রান্নাঘরে গিয়ে উনানটা ধরাও গে--আমি ততক্ষণ গৌরবাবুর কাছে একটু বসি।"

 

সুচরিতা মাসির ভাব দেখিয়া উদ্‌বিগ্ন হইয়া রান্নাঘরে চলিয়া গেল। হরিমোহিনী ঘরে প্রবেশ করিতে গোরা তাঁহাকে প্রণাম করিল। তিনি কোনো কথা না কহিয়া চৌকিতে বসিলেন। কিছুক্ষণ ঠোঁট চাপিয়া চুপ করিয়া থাকিয়া কহিলেন, "তুমি তো বাবা, ব্রাহ্ম নও?"

 

গোরা কহিল, "না।"

 

হরিমোহিনী কহিলেন, "আমাদের হিন্দুসমাজকে তুমি তো মান?"

 

গোরা কহিল, "মানি বৈকি।"

 

হরিমোহিনী কহিলেন, "তবে তোমার এ কী রকম ব্যবহার?"

 

গোরা হরিমোহিনীর অভিযোগ কিছুই বুঝিতে না পারিয়া চুপ করিয়া তাঁহার মুখের দিকে চাহিয়া রহিল।

 

হরিমোহিনী কহিলেন, "রাধারানীর বয়স হয়েছে, তোমরা তো ওর আত্মীয় নও--ওর সঙ্গে তোমাদের এত কী কথা! ও মেয়েমানুষ, ঘরের কাজকর্ম করবে, ওরই বা এ-সব কথায় থাকবার দরকার কী? ওতে যে ওর মন অন্য দিকে নিয়ে যায়। তুমি তো জ্ঞানী লোক, দেশসুদ্ধ সকলেই তোমার প্রশংসা করে, কিন্তু এ-সব আমাদের দেশে কবেই বা ছিল, আর কোন্‌ শাস্ত্রেই বা লেখে!"

 

গোরা হঠাৎ একটা মস্ত ধাক্কা পাইল। সুচরিতার সম্বন্ধে এমন কথা যে কোনো পক্ষ হইতে উঠিতে পারে তাহা সে চিন্তাও করে নাই। সে একটু চুপ করিয়া থাকিয়া কহিল, "ইনি ব্রাহ্মসমাজে আছেন, বরাবর এঁকে এইরকম সকলের সঙ্গে মিশতে দেখেছি, সেইজন্যে আমার কিছু মনে হয় নি।"

 

হরিমোহিনী কহিলেন, "আচ্ছা, ঐ নাহয় ব্রাহ্মসমাজে আছে, কিন্তু তুমি তো এ-সব কখনো ভালো বলো না। তোমার কথা শুনে আজকালকার কত লোকের চৈতন্য হচ্ছে,আর তোমার ব্যবহার এরকম হলে লোকে তোমাকে মানবে কেন? এই-যে কাল রাত্রি পর্যন্ত ওর সঙ্গে তুমি কথা কয়ে গেলে, তাতেও তোমার কথা শেষ হল না--আবার আজ সকালেই এসেছ! সকাল থেকে ও আজ না গেল ভাঁড়ারে, না গেল রান্নাঘরে, আজ একাদশীর দিনে আমাকে যে একটু সাহায্য করবে তাও ওর মনে হল না--এ ওর কী রকম শিক্ষা হচ্ছে! তোমাদের নিজের ঘরেও তো মেয়ে আছে, তাদের নিয়ে কি সমস্ত কাজকর্ম বন্ধ করে তুমি এইরকম শিক্ষা দিচ্ছ--না, আর-কেউ দিলে তুমি ভালো বোধ কর?"

 

গোরার তরফে এ-সব কথার কোনো উত্তর ছিল না। সে কেবল কহিল, "ইনি এইরকম শিক্ষাতেই মানুষ হয়েছেন বলে আমি এঁর সম্বন্ধে কিছু বিবেচনা করি নি।"

 

হরিমোহিনী কহিলেন, "ও যে শিক্ষাই পেয়ে থাক্‌ যতদিন আমার কাছে আছে আর আমি বেঁচে আছি এ-সব চলবে না। ওকে আমি অনেকটা ফিরিয়ে এনেছি। ও যখন পরেশবাবুর বাড়িতে ছিল তখনই তো আমার সঙ্গে মিশে ও হিঁদু হয়ে গেছে রব উঠেছিল। তার পরে এ বাড়িতে এসে তোমাদের বিনয়ের সঙ্গে কী জানি কী সব কথাবার্তা হতে লাগল, আবার সব উলটে গেল। তিনি তো আজ ব্রাহ্মঘরে বিয়ে করতে যাচ্ছেন। যাক্‌! অনেক কষ্টে বিনয়কে তো বিদায় করেছি। তার পরে হারানবাবু বলে একটি লোক আসত; সে এলেই আমি রাধারানীকে নিয়ে আমার উপরের ঘরে বসতুম, সে আর আমল পেল না। এমনি করে অনেক দুঃখে ওর আজকাল আবার যেন একটু মতি ফিরেছে বলে বোধ হচ্ছে। এ বাড়িতে এসে ও আবার সকলের ছোঁওয়া খেতে আরম্ভ করেছিল, কাল দেখলুম সেটা বন্ধ করেছে। কাল রান্নাঘর থেকে নিজের ভাত নিজেই নিয়ে গেল, বেহারাকে জল আনতে বারণ করে দিলে। এখন, বাপু, তোমার কাছে জোড়-হাতে আমার এই মিনতি, তোমরা ওকে আর মাটি কোরো না। সংসারে আমার যে-কেউ ছিল সব মরে ঝরে কেবল ঐ একটিতে এসে ঠেকেছে, ওরও ঠিক আপন বলতে আমি ছাড়া আর কেউ নেই। ওকে তোমরা ছেড়ে দাও। ওদের ঘরে আরো তো ঢের বড়ো বড়ো মেয়ে আছে--ঐ লাবণ্য আছে, লীলা আছে, তারাও বুদ্ধিমতী, পড়াশুনা করেছে; যদি তোমার কিছু বলবার থাকে ওদের কাছে গিয়ে বলো গে, কেউ তোমাকে মানা করবে না।"

 

গোরা একেবারে স্তম্ভিত হইয়া বসিয়া রহিল। হরিমোহিনী কিছুক্ষণ চুপ করিয়া থাকিয়া পুনরায় কহিলেন, " ভেবে দেখো, ওকে তো বিয়েথাওয়া করতে হবে, বয়স তো যথেষ্ট হয়েছে। তুমি কি বল ও চিরদিন এইরকম আইবুড়ো হয়েই থাকবে? গৃহধর্ম করাটা তো মেয়ে মানুষের দরকার।"

 

সাধারণভাবে এ সম্বন্ধে গোরার কোনো সংশয় ছিল না--তাহারও এই মত বটে। কিন্তু সুচরিতা সম্বন্ধে নিজের মতকে সে মনে মনেও কখনো প্রয়োগ করিয়া দেখে নাই। সুচরিতা গৃহিণী হইয়া কোনো-এক গৃহস্থ-ঘরের অন্তঃপুরে ঘরকন্নায় নিযুক্ত আছে এ কল্পনা তাহার মনেও ওঠে না। যেন সুচরিতা আজও যেমন আছে বরাবর ঠিক এমনিই থাকিবে।

 

গোরা জিজ্ঞাসা করিল, "আপনার বোনঝির বিবাহের কথা কিছু ভেবেছেন নাকি?"

 

হরিমোহিনী কহিলেন, "ভাবতে হয় বৈকি, আমি না হলে আর ভাববে কে?"

 

গোরা প্রশ্ন করিল, "হিন্দুসমাজে কি ওঁর বিবাহ হতে পারবে?"

 

হরিমোহিনী কহিলেন, "সে চেষ্টা তো করতে হবে। ও যদি আর গোল না করে,বেশ ঠিকমত চলে, তা হলে ওকে বেশ চালিয়ে দিতে পারব। সে আমি মনে মনে সব ঠিক করে রেখেছি, এতদিন ওর যেরকম গতিক ছিল সাহস করে কিছু করে উঠতে পারি নি। এখন আবার দুদিন থেকে দেখছি ওর মনটা নরম হয়ে আসছে, তাই ভরসা হচ্ছে।"

 

গোরা ভাবিল, এ সম্বন্ধে আার বেশি কিছু জিজ্ঞাসা করা উচিত নয়, কিন্তু কিছুতেই থাকিতে পারিল না; প্রশ্ন করিল, "পাত্র কি কাউকে মনে মনে ঠিক করেছেন?"

 

হরিমোহিনী কহিলেন, "তা করেছি। পাত্রটি বেশ ভালোই-- কৈলাস, আমার ছোটো দেবর। কিছু্‌দিন হল তার বউটি মারা গেছে, মনের মতো বড়ো মেয়ে পায় নি বলেই এতদিন বসে আছে, নইলে সে ছেলে কি পড়তে পায়? রাধারানীর সঙ্গে ঠিক মানাবে।"

 

মনের মধ্যে গোরার যতই ছুঁচ ফুটিতে লাগিল ততই সে কৈলাসের সম্বন্ধে প্রশ্ন করিতে লাগিল।

 

হরিমোহিনীর দেবরদের মধ্যে কৈলাসই নিজের বিশেষ যত্নে কিছুদূর লেখাপড়া করিয়াছিল--কতদূর, তাহা হরিমোহিনী বলিতে পারেন না। পরিবারের মধ্যে তাহারই বিদ্বান্‌ বলিয়া খ্যাতি আছে। গ্রামের পোস্ট্‌-মাস্টারের বিরুদ্ধে সদরে দরখাস্ত করিবার সময় কৈলাসই এমন আশ্চর্য ইংরাজি ভাষায় সমস্তটা লিখিয়া দিয়াছিল যে, পোস্ট্‌-আপিসের কোন্‌-এক বড়োবাবু স্বয়ং আসিয়া তদন্ত করিয়া গিয়াছিলেন। ইহাতে গ্রামবাসী সকলেই কৈলাসের ক্ষমতায় বিস্ময় অনুভব করিয়াছে। এত শিক্ষা সত্ত্বেও আচারে ধর্মে কৈলাসের নিষ্টা কিছুমাত্র হ্রাস হয় নাই।

 

কৈলাসের ইতিবৃত্ত সমস্ত বলা হইলে গোরা উঠিয়া দাঁড়াইল, হরিমোহিনীকে প্রণাম করিল এবং কোনো কথা না বলিয়া ঘর হইতে বাহির হইয়া গেল।

 

সিঁড়ি দিয়া গোরা যখন প্রাঙ্গণে নামিয়া আসিতেছে তখন প্রাঙ্গণের অপর প্রান্তে পাকশালায় সুচরিতা কর্মে ব্যাপৃত ছিল। গোরার পদশব্দ শুনিয়া সে দ্বারের কাছে আসিয়া দাঁড়াইল। গোরা কোনো দিকে দৃষ্টিপাত না করিয়া বাহিরে চলিয়া গেল। সুচরিতা একটি দীর্ঘনিশ্বাস ফেলিয়া পুনরায় পাকশালার কাজে আসিয়া নিযুক্ত হইল।

 

গোরা গলির মোড়ের কাছে আসিতেই হারানবাবুর সঙ্গে তাহার দেখা হইল। হারানবাবু একটু হাসিয়া কহিলেন, "আজ সকালেই যে!"

 

গোরা তাহার কোনো উত্তর করিল না। হারানবাবু পুনরায় একটু হাসিয়া জিজ্ঞাসা করিলেন, "ওখানে গিয়েছিলেন বুঝি? সুচরিতা বাড়ি আছে তো?"

 

গোরা কহিল, "হাঁ।" বলিয়াই সে হন্‌ হন্‌ করিয়া চলিয়া গেল।

 

হারানবাবু একেবারেই সুচরিতার বাড়িতে ঢুকিয়া রান্নাঘরের মুক্তদ্বার দিয়া তাহাকে দেখিতে পাইলেন; সুচরিতার পালাইবার পথ ছিল না, মাসিও নিকটে ছিলেন না।

 

হারানবাবু জিজ্ঞাসা করিলেন, "গৌরমোহনবাবুর সঙ্গে এই মাত্র দেখা হল। তিনি এখানেই এতক্ষণ ছিলেন বুঝি?"

 

সুচরিতা তাহার কোনো জবাব না করিয়া হঠাৎ হাঁড়িকুঁড়ি লইয়া অত্যন্ত ব্যস্ত হইয়া উঠিল, যেন এখন তাহার নিশ্বাস ফেলিবার অবকাশ নাই এরকম ভাবটা জানাইল। কিন্তু হারানবাবু তাহাতে নিরস্ত হইলেন না। তিনি ঘরের বাহিরে সেই প্রাঙ্গণে দাঁড়াইয়া কথাবার্তা আরম্ভ করিয়া দিলেন। হরিমোহিনী সিঁড়ির কাছে আসিয়া দুই-তিন বার কাশিলেন, তাহাতেও কিছুমাত্র ফল হইল না। হরিমোহিনী হারানবাবুর সম্মুখেই আসিতে পারিতেন, কিন্তু তিনি নিশ্চয় বুঝিয়াছিলেন, একবার যদি তিনি হারানবাবুর সম্মুখে বাহির হন তবে এ বাড়িতে এই উদ্যমশীল যুবকের অদম্য উৎসাহ হইতে তিনি এবং সুচরিতা কোথাও আত্মরক্ষা করিতে পারিবেন না। এইজন্য হারানবাবুর ছায়া দেখিলেও তিনি এতটা পরিমাণে ঘোমটা টানিয়া দেন যে তাহা তাঁহার বধূবয়সেও তাঁহার পক্ষে অতিরিক্ত বলিয়া গণ্য হইতে পারিত।

 

হারানবাবু কহিলেন, "সুচরিতা, তোমরা কোন্‌ দিকে চলেছে বলো দেখি। কোথায় গিয়ে পৌঁছাবে? বোধ হয় শুনেছ ললিতার সঙ্গে বিনয়বাবুর হিন্দুমতে বিয়ে হবে? তুমি জান এজন্যে কে দায়ী?"

 

সুচরিতার নিকট কোনো উত্তর না পাইয়া হারানবাবু স্বর নত করিয়া গম্ভীরভাবে কহিলেন, "দায়ী তুমি।"

 

হারানবাবু মনে করেছিলেন, এতবড়ো একটা সাংঘাতিক অভিযোগের আঘাত সুচরিতা সহ্য করিতে পারিবে না। কিন্তু সে বিনা বাক্যব্যয়ে কাজ করিতে লাগিল দেখিয়া তিনি স্বর আরো গম্ভীর করিয়া সুচরিতার প্রতি তাঁহার তর্জনী প্রসারিত ও কম্পিত করিয়া কহিলেন, "সুচরিতা, আমি আবার বলছি, দায়ী তুমি। বুকের উপরে ডান হাত রেখে কি বলতে পার যে, এজন্যে ব্রাহ্মসমাজের কাছে তোমাকে অপরাধী হতে হবে না?"

 

সুচরিতা উনানের উপরে নীরবে তেলের কড়া চাপাইয়া দিল এবং তেল চড়্‌ বড়্‌ শব্দ করিতে লাগিল।

 

হারান বলিতে লাগিলেন, "তুমিই বিনয়বাবুকে এবং গৌরমোহনবাবুকে তোমাদের ঘরে এনেছ এবং তাদের এতদূর পর্যন্ত প্রশ্রয় দিয়েছ যে, আজ তোমাদের ব্রাহ্মসমাজের সমস্ত মান্য বন্ধুদের চেয়ে এরা দুজনেই তোমাদের কাছে বড়ো হয়ে উঠেছে। তার ফল কী হয়েছে দেখতে পাচ্ছ? আমি কি প্রথম থেকেই বার বার সাবধান করে দিই নি? আজ কী হল? আজ ললিতাকে কে নিবৃত্ত করবে? তুমি ভাবছ ললিতার উপর দিয়েই বিপদের অবসান হয়ে গেল। তা নয়। আমি আজ তোমাকে সাবধান করে দিতে এসেছি। এবার তোমার পালা। আাজ ললিতার দুর্ঘটনায় তুমি নিশ্চয়ই মনে মনে অনুতাপ করছ, কিন্তু এমন দিন অনতিদূরে এসেছে যেদিন নিজের অধঃপতনে তুমি অনুতাপমাত্রও করবে না। কিন্তু, সুচরিতা, এখনো ফেরবার সময় আছে। একবার ভেবে দেখো, একদিন কতবড়ো মহৎ আশার মধ্যে আমরা দুজনে মিলেছিলুম--আমাদের সামনে জীবনের কর্তব্য কী উজ্জ্বল ছিল, ব্রাহ্মসমাজের ভবিষ্যৎ কী উদারভাবেই প্রসারিত হয়েছিল---আমাদের কত সংকল্প ছিল এবং কত পাথেয় আমরা প্রতিদিন সংগ্রহ করেছি! সে-সমস্তই কি নষ্ট হয়েছে মনে কর? কখনোই না। আমাদের সেই আশার ক্ষেত্র আজও তেমনি প্রস্তুত হয়ে আছে। একবার মুখ ফিরিয়ে কেবল চাও। একবার ফিরে এসো।"

 

তখন ফুটন্ত তেলের মধ্যে অনেকখানি শাক-তরকারি ছ্যাঁক্‌ ছ্যাঁক্‌ করিতেছিল এবং খোন্তা দিয়া সুচরিতা তাহাকে বিধিমতে নাড়া দিতেছিল; যখন হারানবাবু তাঁহার আহ্বানের ফল জানিবার জন্য চুপ করিলেন তখন সুচরিতা আগুনের উপর হইতে কড়া নীচে নামাইয়া মুখ ফিরাইল এবং দৃঢ়স্বরে কহিল, "আমি হিন্দু।"

 

হারানবাবু একেবারে হতবুদ্ধি হইয়া কহিলেন, "তুমি হিন্দু।"

 

সুচরিতা কহিল, "হাঁ, আমি হিন্দু।"

 

বলিয়া কড়া আবার উনানে চড়াইয়া সবেগে খোন্তা-চালনায় প্রবৃত্ত হইল।

 

হারানবাবু ক্ষণকাল ধাক্কা সামলাইয়া লইয়া তীব্রস্বরে কহিলেন, "গৌরমোহনবাবু তাই বুঝি সকাল নেই, সন্ধ্যা নেই, তোমাকে দীক্ষা দিচ্ছিলেন?"

 

সুচরিতা মুখ না ফিরাইয়াই কহিল, "হাঁ, আমি তাঁর কাছ থেকেই দীক্ষা নিয়েছি, তিনি আমার গুরু।"

 

হারানবাবু এক কালে নিজেকেই সুচরিতার গুরু বলিয়া জানিতেন। আজ যদি সুচরিতার কাছে তিনি শুনিতেন যে, সে গোরাকে ভালোবাসে তাহাতে তাঁহার তেমন কষ্ট হইত না, কিন্তু তাঁহার গুরুর অধিকার আজ গোরা কাড়িয়া লইয়াছে সুচরতার মুখে তাঁহাকে এ কথা শেলের মতো বাজিল।

 

তিনি কহিলেন, "তোমার গুরু যতবড়ো লোকই হোন-না কেন, তুমি কি মনে কর হিন্দুসমাজ তোমাকে গ্রহণ করবে?"

 

সুচরিতা কহিল, "সে কথা আমি বুঝি নে, আমি সমাজও জানি নে, আমি জানি আমি হিন্দু।"

 

হারানবাবু কহিলেন, "তুমি জান এতদিন তুমি অবিবাহিত রয়েছ কেবলমাত্র এতেই হিন্দুসমাজে তোমার জাত গিয়েছে?"

 

সুচরিতা কহিল, "সে কথা নিয়ে আপনি বৃথা চিন্তা করবেন না, কিন্তু আমি আপনাকে বলছি আমি হিন্দু।"

 

হারানবাবু কহিলেন, "পরেশবাবুর কাছে যে ধর্মশিক্ষা পেয়েছিলে তাও তোমার নতুন গুরুর পায়ের তলায় বিসর্জন দিলে!"

 

সুচরিতা কহিল, "আমার ধর্ম আমার অন্তর্যামী জানেন, সে কথা নিয়ে আমি কারো সঙ্গে কোনো আলোচনা করতে চাই নে। কিন্তু আপনি জানবেন আমি হিন্দু।"

 

হারানবাবু তখন নিতান্ত অসহিষ্ণু হইয়া বলিয়া উঠিলেন, "তুমি যতবড়ো হিন্দুই হও-না কেন--তাতে কোনো ফল পাবে না, এও আমি তোমাকে বলে যাচ্ছি। তোমার গৌরমোহনবাবুকে বিনয়বাবু পাও নি। তুমি নিজেকে হিন্দু হিন্দু বলে গলা ফাটিয়ে ম'লেও গৌরবাবু যে তোমাকে গ্রহণ করবেন এমন আশাও কোরো না। শিষ্যকে নিয়ে গুরুগিরি করা সহজ কিন্তু তাই বলে তোমাকে ঘরে নিয়ে ঘরকন্না করবেন এ কথা স্বপ্নেও মন কোরো না।"

 

সুচরিতা রান্নাবান্না সমস্ত ভুলিয়া বিদ্যুদ্‌বেগে ফিরিয়া দাঁড়াইয়া কহিল, "এ-সব আপনি কী বলছেন!"

 

হারানবাবু কহিলেন, "আমি বলছি, গৌরমোহনবাবু কোনোদিন তোমাকে বিবাহ করবেন না।"

 

সুচরিতা দুই চক্ষু দীপ্ত করিয়া কহিল, "বিবাহ? আমি কি আপনাকে বলি নি তিনি আমার গুরু?"

 

হারানবাবু কহিলেন, "তা তো বলেছ। কিন্তু যে কথাটা বল নি সেটাও তো আমরা বুঝতে পারি।"

 

সুচরিতা কহিল, "আপনি যান এখান থেকে। আমাকে অপমান করবেন না। আমি আজ এই আপনাকে বলে রাখছি--আজ থেকে আপনার সামনে আমি আর বার হব না।'

 

হারানবাবু কহিলেন, "বার হবে কী করে বলো। এখন যে তুমি জেনেনা! হিন্দুরমণী! অসূর্যস্পশ্যরূপা! পরেশবাবুর পাপের ভরা এইবার পূর্ণ হল। এই বুড়োবয়সে তাঁর কৃতকর্মের ফল ভোগ করতে থাকুন, আমরা বিদায় হলুম।"

 

সুচরিতা সশব্দে রান্নাঘরের দরজা বন্ধ করিয়া মেজের উপর বসিয়া পড়িল এবং মুখের মধ্যে আঁচলের কাপড় গুঁজিয়া উচ্ছ্বসিত ক্রন্দনের শব্দকে প্রাণপণে নিরুদ্ধ করিল। হারানবাবু মুখ কালি করিয়া বাহির হইয়া গেলেন।

 

হরিমোহিনী উভয়ের কথোপকথন সমস্ত শুনিয়াছিলেন। আজ তিনি সুচরিতার মুখে যাহা শুনিলেন তাহা তাঁহার আশার অতীত। তাঁহার বক্ষ স্ফীত হইয়া উঠিল, তিনি কহিলেন, "হবে না? আমি যে একমনে আমার গোপীবল্লভের পূজা করিয়া আসিলাম সে কি সমস্তই বৃথা যাইবে!"

 

হরিমোহিনী তৎক্ষণাৎ তাঁহার পূজাগৃহে গিয়া মেজের উপরে সাষ্টাঙ্গে লুটাইয়া তাঁহার ঠাকুরকে প্রণাম করিলেন এবং আজ হইতে ভোগ আরো বাড়াইয়া দিবেন বলিয়া প্রতিশ্রুত হইলেন। এতদিন তাঁহার পূজা শোকের সান্ত্বনারূপে শান্তভাবে ছিল, আজ তাহা স্বার্থের সাধন-রূপ ধরিতেই অত্যন্ত উগ্র উত্তপ্ত ক্ষুধাতুর হইয়া উঠিল।

 