সুচরিতার সম্মুখে গোরা যেমন করিয়া কথা কহিয়াছে এমন আর কাহারো কাছে কহে নাই। এতদিন সে তাহার শ্রোতাদের কাছে নিজের মধ্য হইতে কেবল বাক্যকে, মতকে, উপদেশকে বাহির করিয়া আসিয়াছে--আজ সুচরিতার সম্মুখে সে নিজের মধ্য হইতে নিজেকেই বাহির করিল। এই আত্মপ্রকাশের আনন্দে, শুধু শক্তিতে নহে, একটা রসে তাহার সমস্ত মত ও সংকল্প পরিপূর্ণ হইয়া উঠল। একটি সৌন্দর্যশ্রী তাহার জীবনকে বেষ্টন করিয়া ধরিল। তাহার তপস্যার উপর যেন সহসা দেবতারা অমৃত বর্ষণ করিলেন।

 

এই আনন্দের আবেগেই গোরা কিছুই না ভাবিয়া কয়দিন প্রত্যহই সুচরিতার কাছে আসিয়াছে, কিন্তু আজ হরিমোহিনীর কথা শুনিয়া হঠাৎ তাহার মনে পড়িয়া গেল অনুরূপ মুগ্ধতায় বিনয়কে সে একদিন যথেষ্ট তিরস্কার ও পরিহাস করিয়াছে। আজ যেন নিজের অজ্ঞাতসারে নিজেকে সেই অবস্থার মধ্যে দাঁড়াইতে দেখিয়া সে চমকিয়া উঠিল। অস্থানে অসম্‌বৃত নিদ্রিত ব্যক্তি ধাক্কা খাইলে যেমন ধড়্‌ ফড়্‌ করিয়া উঠিয়া পড়ে গোরা সেইরূপ নিজের সমস্ত শক্তিতে নিজেকে সচেতন করিয়া তুলিল। গোরা বরাবর এই কথা প্রচার করিয়া আসিয়াছে যে, পৃথিবীতে অনেক প্রবল জাতির একেবারে ধ্বংস হইয়াছে ; ভারত কেবলমাত্র সংযমেই, কেবল দৃঢ়ভাবে নিয়ম পালন করিয়াই, এত শতাব্দীর প্রতিকূল সংঘাতেও আজ পর্যন্ত আপনাকে বাঁচাইয়া আসিয়াছে। সেই নিয়মে কুত্রাপি গোরা শৈথিল্য স্বীকার করিতে চায় না। গোরা বলে, ভারতবর্ষের আর-সমস্তই লুটপাট হইয়া যাইতেছে, কিন্তু তাহার যে প্রাণপুরুষকে সে এই-সমস্ত কঠিন নিয়মসংযমের মধ্যে প্রচ্ছন্ন করিয়া রাখিয়াছেন তাহার গায়ে কোনো অত্যাচারী রাজপুরুষের হস্তক্ষেপ করিবার সাধ্যই নাই। যতদিন আমরা পরজাতির অধীন হইয়া আছি ততদিন নিজেদের নিয়মকে দৃঢ় করিয়া মানিতে হইবে। এখন ভালোমন্দ-বিচারের সময় নয়। যে ব্যক্তি স্রোতের টানে পড়িয়া মৃত্যুর মুখে ভাসিয়া যাইতেছে সে যাহার দ্বারাই নিজেকে ধরিয়া রাখিতে পারে তাহাকেই আঁকড়াইয়া থাকে, সে জিনিসটা সুন্দর কি কুশ্রী বিচার করে না। গোরা বরাবর এই কথা বলিয়া আসিয়াছে, আজও ইহাই তাহার বলিবার কথা। হরিমোহিনী সেই গোরার যখন আচরণের নিন্দা করিলেন তখন গজরাজকে অঙ্কুশে বিদ্ধ করিল।


 

গোরা যখন বাড়ি আসিয়া পৌঁছিল তখন দ্বারের সম্মুখে রাস্তার উপর বেঞ্চি পাতিয়া খোলা গায়ে মহিম তামাক খাইতেছিলেন। আজ তাঁহার আপিসের ছুটি। গোরাকে ভিতরে ঢুকিতে দেখিয়া তিনিও তাহার পশ্চাতে গিয়া তাহাকে ডাকিয়া কহিলেন, "গোরা, শুনে যাও, একটি কথা আছে।"

 

গোরাকে নিজের ঘরে লইয়া গিয়া মহিম কহিলেন, "রাগ কোরো না, ভাই, আগে জিজ্ঞাসা করছি, তোমাকেও বিনয়ের ছোঁয়াচ লেগেছে নাকি? ও অঞ্চলে যে বড়ো ঘন ঘন যাওয়া-আসা চলছে!"

 

গোরার মুখ রক্তবর্ণ হইয়া উঠিল। সে কহিল, "ভয় নেই।"

 

মহিম কহিলেন, "যেরকম গতিক দেখছি কিছু তো বলা যায় না। তুমি ভাবছ ওটা একটা খাদ্যদ্রব্য, দিব্যি গিলে ফেলে তার পরে আবার ঘরে ফিরে আসবে। কিন্তু বঁড়শিটি ভিতরে আছে, সে তোমার বন্ধুর দশা দেখলেই বুঝতে পারবে। আরে, যাও কোথায়! আসল কথাটাই এখনো হয় নি। ও-দিকে ব্রাহ্ম মেয়ের সঙ্গে বিনয়ের বিয়ে তো একেবারে পাকা হয়ে গেছে শুনতে পাচ্ছি। তার পর কিন্তু ওর সঙ্গে আমাদের কোনোরকম ব্যবহার চলবে না সে আমি তোমাকে আগে থাকতেই বলে রাখছি।"

 

গোরা কহিল, " সে তো চলবেই না।"


 

মহিম কহিলেন, "কিন্তু মা যদি গোলমাল করেন তা হলে সুবিধা হবে না। আমরা গৃহস্থ মানুষ, অমনিতেই মেয়েছেলের বিয়ে দিতে জিব বেরিয়ে পড়ে, তার পরে যদি ঘরের মধ্যে ব্রাহ্মসমাজ বসাও তা হলে আমাকে কিন্তু এখান থেকে বাস ওঠাতে হবে।"

 

গোরা কহিল, "না, সে কিছুতেই হবে না।"

 

মহিম কহিলেন, "শশীর বিবাহের প্রস্তাবটা ঘনিয়ে আসছে। আমাদের বেহাই যতটুকু পরিমাণ মেয়ে ঘরে নেবেন সোনা তার চেয়ে বেশি না নিয়ে ছাড়বেন না; কারণ, তিনি জানেন মানুষ নশ্বর পদার্থ, সোনা তার চেয়ে বেশি দিন টেঁকে। ওষুধের চেয়ে অনুপানটার দিকেই তাঁর ঝোঁক বেশি। বেহাই বললে তাঁকে খাটো করা হয়, একেবারে বেহায়া। কিন্তু খরচ হবে বটে, কিন্তু লোকটার কাছে আমার অনেক শিক্ষা হল, ছেলের বিয়ের সময় কাজে লাগবে। ভারি লোভ হচ্ছিল আর-এক বার এ কালে জন্মগ্রহণ করে বাবাকে মাঝখানে বসিয়ে রেখে নিজের বিয়েটা একবার বিধিমত পাকিয়ে তুলি--পুরুষজন্ম যে গ্রহণ করেছি সেটাকে একেবারে ষোলো-আনা সার্থক করে নিই। একেই তো বলে পৌরুষ। মেয়ের বাপকে একেবারে ধরাশায়ী করে দেওয়া। কম কথা! যাই বল, তোমার সঙ্গে যোগ দিয়ে যে নিশিদিন হিন্দুসমাজের জয়ধ্বনি করব কিছুতেই তাতে জোর পাচ্ছি নে ভাই, গলা উঠতে চায় না, একেবারে কাহিল করে ফেলেছে। আমার তিনকড়েটার বয়স এখন সবে চৌদ্দ মাস--গোড়ায় কন্যা জন্ম দিয়ে শেষে তার ভ্রম সংশোধন করতে সহধর্মিণী দীর্ঘকাল সময় নিয়েছেন। যা হোক, ওরই বিবাহের সময়টা পর্যন্ত, গোরা, তোমরা সকলে মিলে হিন্দুসমাজটাকে তাজা রেখো--তারপর দেশের লোক মুসলমান হোক, খৃস্টান হোক, আমি কোনো কথা কব না।"


 

গোরা উঠিয়া দাঁড়াতেই মহিম কহিলেন, "তাই আমি বলছিলুম, শশীর বিবাহের সভায় তোমাদের বিনয়কে নিমন্ত্রণ করা চলবে না। তখন যে এই কথা নিয়ে আবার একটা কাণ্ড বাধিয়ে তুলবে সে হবে না। মাকে তুমি এখন থেকে সাবধান করে রেখে দিয়ো।"

 

মাতার ঘরে আসিয়া গোরা দেখিল আনন্দময়ী মেজের উপর বসিয়া চশমা চোখে আঁটিয়া একটা খাতা লইয়া কিসের ফর্দ করিতেছেন। গোরাকে দেখিয়া তিনি চশমা খুলিয়া খাতা বন্ধ করিয়া কহিলেন, "বোস্‌।"

 

গোরা বসিলে আনন্দময়ী কহিলেন, "তোর সঙ্গে আমার একটা পরামর্শ আছে। বিনয়ের বিয়ের খবর তো পেয়েছিস?"

 

গোরা চুপ করিয়া রহিল। আনন্দময়ী কহিলেন, "বিনয়ের কাকা রাগ করেছেন, তাঁরা কেউ আসবেন না। আবার পরেশবাবুর বাড়িতেও এ বিয়ে হয় কি না সন্দেহ। বিনয়কেই সমস্ত বন্দোবস্ত করতে হবে। তাই আমি বলছিলুম, আমাদের বাড়ির উত্তর-ভাগটার একতলা তো ভাড়া দেওয়া হয়েছে--ওর দোতলায় ভাড়াটেও উঠে গেছে, ঐ দোতলাতেই যদি বিনয়ের বিয়ের বন্দোবস্ত করা যায় তা হলে সুবিধা হয়।"

 

গোরা জিজ্ঞাসা করিল, "কী সুবিধা হয়?"


 

আনন্দময়ী কহিলেন, "আমি না থাকলে ওর বিয়েতে দেখাশুনা করবে কে? ও যে মহা বিপদে পড়ে যাবে। ওখানে যদি বিয়ের ঠিক হয় তা হলে আমি এই বাড়ি থেকেই সমস্ত জোগাড়যন্ত্র করে দিতে পারি, কোনো হাঙ্গাম করতে হয় না।"

 

গোরা কহিল, "সে হবে না মা !"

 

আনন্দময়ী কহিলেন, " কেন হবে না? কর্তাকে আমি রাজি করেছি।"

 

গোরা কহিল, "না মা, এ বিয়ে এখানে হতে পারবে না--আমি বলছি, আমার কথা শোনো।"

 

আনন্দময়ী কহিলেন, "কেন, বিনয় তো ওদের মতে বিয়ে করছে না।"

 

গোরা কহিল, "ও-সমস্ত তর্কের কথা। সমাজের সঙ্গে ওকালতি চলবে না। বিনয় যা খুশি করুক, এ বিয়ে আমরা মানতে পারি নে। কলকাতা শহরে বাড়ির অভাব নেই। তার নিজেরই তো বাসা আছে।"

 

বাড়ি অনেক মেলে আনন্দময়ী তাহা জানিতেন। কিন্তু বিনয় যে আত্মীয়বন্ধু সকলের দ্বারা পরিত্যক্ত হইয়া নিতান্ত লক্ষ্ণীছাড়ার মতো কোনো গতিকে বাসায় বসিয়া বিবাহ-কর্ম সারিয়া লইবে ইহা তাঁহার মনে বাজিতেছিল। সেইজন্য তিনি তাঁহাদের বাড়ির যে অংশ ভাড়া দিবার জন্য স্বতন্ত্র রহিয়াছে সেই খানে বিনয়ের বিবাহ দিবার কথা মনে মনে স্থির করিয়াছিলেন। ইহাতে সমাজের সঙ্গে কোনো বিরোধ না বাধাইয়া তাঁহাদের আপন বাড়িতে শুভকর্মের অনুষ্ঠান করিয়া তিনি তৃপ্তিলাভ করিতে পারিতেন। গোরার দৃঢ় আপত্তি দেখিয়া দীর্ঘনিশ্বাস ফেলিয়া কহিলেন, "তোমাদের যদি এতে এতই অমত তা হলে অন্য জায়গাতেই বাড়ি ভাড়া করতে হবে। কিন্তু তাতে আমার উপরে ভারি টানাটানি পড়বে। তা হোক, যখন এটা হতেই পারবে না তখন এ নিয়ে আর ভেবে কী হবে!"


 

গোরা কহিল, " মা, এ বিবাহে তুমি যোগ দিলে চলবে না।"

 

আনন্দময়ী কহিলেন, "সে কী কথা গোরা, তুই বলিস কী! আমাদের বিনয়ের বিয়েতে আমি যোগ দেব না তো কে দেবে!"

 

গোরা কহিল, "সে কিছুতেই হবে না মা!"

 

আনন্দময়ী কহিলেন, "গোরা, বিনয়ের সঙ্গে তোর মতের মিল না হতে পারে, তাই বলে কি তার সঙ্গে শত্রুতা করতে হবে?"

 

গোরা একটু উত্তেজিত হইয়া উঠিয়া কহিল, "মা, এ কথা তুমি অন্যায় বলছ|। আজ বিনয়ের বিয়েতে আমি যে আমোদ করে যোগ দিতে পারছি নে এ কথা আমার পক্ষে সুখের কথা নয়। বিনয়কে আমি যে কতখানি ভালোবাসি সে আর কেউ না জানে তো তুমি জান। কিন্তু মা, এ ভালোবাসার কথা নয়, এর মধ্যে শত্রুতা মিত্রতা কিছুমাত্র নেই। বিনয় এর ফলাফল সমস্ত জেনে-শুনেই এ কাজে প্রবৃত্ত হয়েছে। আমরা তাকে পরিত্যাগ করি নি, সেই আমাদের পরিত্যাগ করেছে। সুতরাং এখন যে বিচ্ছেদ ঘটেছে সেজন্যে সে এমন কোনো আঘাত পাবে না যা তার প্রত্যাশার অতীত।"


 

আনন্দময়ী কহিলেন, "গোরা, বিনয় জানে এই বিয়েতে তোমার সঙ্গে তার কোনোরকম যোগ থাকবে না, সে কথা ঠিক। কিন্তু এও সে নিশ্চয় জানে শুভকর্মে আমি তাকে কোনো মতেই পরিত্যাগ করতে পারব না। বিনয়ের বউকে আমি আশীর্বাদ করে গ্রহণ করব না এ কথা বিনয় যদি মনে করত তা হলে আমি বলছি সে প্রাণ গেলেও এ বিয়ে করতে পারত না। আমি কি বিনয়ের মন জানি নে!"

 

বলিয়া আনন্দময়ী চোখের কোণ হইতে এক ফোঁটা অশ্রু মুছিয়া ফেলিলেন বিনয়ের জন্য গোরার মনের মধ্যে যে গভীর বেদনা ছিল তাহা আলোড়িত হইয়া উঠিল। তবু সে বলিল, "মা, তুমি সমাজে আছ এবং সমাজের কাছে তুমি ঋণী, এ কথা তোমাকে মনে রাখতে হবে।"

 

আনন্দময়ী কহিলেন, "গোরা, আমি তো তোমাকে বার বার বলেছি, সমাজের সঙ্গে আমার যোগ অনেক দিন থেকেই কেটে গেছে। সেজন্যে সমাজ আমাকে ঘৃণা করে, আমিও তার থেকে দূরে থাকি।"

 

গোরা কহিল, " মা, তোমার এই কথায় আমি সব চেয়ে আঘাত পাই।"

 

আনন্দময়ী তাঁহার অশ্রু-ছলছল স্নিগ্ধদৃষ্টিদ্বারা গোরার সর্বাঙ্গ যেন স্পর্শ করিয়া কহিলেন, "বাছা, ঈশ্বর জানেন তোকে এ আঘাত থেকে বাঁচাবার সাধ্য আমার নেই।"


 

গোরা উঠিয়া দাঁড়াইয়া কহিল, "তা হলে আমাকে কী করতে হবে তোমাকে বলি। আমি বিনয়ের কাছে চললুম--তাকে আমি বলব তোমাকে তার বিবাহব্যাপারে জড়িত করে সমাজের সঙ্গে তোমার বিচ্ছেদকে সে যেন আর বাড়িয়ে না তোলে, কেননা, এ তার পক্ষে অত্যন্ত অন্যায় এবং স্বার্থপরতার কাজ হবে।"

 

আনন্দময়ী হাসিয়া কহিলেন, "আচ্ছা, তুই যা করতে পারিস করিস, তাকে ব'ল্‌গে যা--তার পরে আমি দেখব এখন।"

 

গোরা চলিয়া গেলে আনন্দময়ী অনেকক্ষণ বসিয়া চিন্তা করিলেন। তাহার পর ধীরে ধীরে উঠিয়া তাঁহার স্বামীর মহলে চলিয়া গেলেন।

 

আজ একাদশী সুতরাং আজ কৃষ্ণদয়ালের স্বপাকের কোনো আয়োজন নাই। তিনি ঘেরণ্ডসংহিতার একটি নূতন বাংলা অনুবাদ পাইয়াছিলেন; সেইটি হাতে লইয়া একখানি মৃগচর্মের উপর বসিয়া পাঠ করিতেছিলেন।

 

আনন্দময়ীকে দেখিয়া তিনি ব্যস্ত হইয়া উঠিলেন। আনন্দময়ী তাঁহার সহিত যথেষ্ট দূরত্ব রাখিয়া ঘরের চৌকাঠের উপর বসিয়া কহিলেন, " দেখো, বড়ো অন্যায় হচ্ছে।"

 

কৃষ্ণদয়াল সাংসারিক ন্যায় অন্যায়ের বাহিরে আসিয়া পড়িয়াছিলেন; এইজন্য উদাসীনভাবে জিজ্ঞাসা করিলেন, "কী অন্যায়?"

 

আনন্দময়ী কহিলেন, "গোরাকে কিন্তু আর একদিনও ভুলিয়ে রাখা উচিত হচ্ছে না, ক্রমেই বাড়াবাড়ি হয়ে পড়ছে।"

 

গোরা যেদিন প্রায়শ্চিত্তের কথা তুলিয়াছিল সেদিন কৃষ্ণদয়ালের মনে এ কথা উঠিয়াছিল; তাহার পরে যোগসাধনার নানাপ্রকার প্রক্রিয়ার মধ্যে পড়িয়া সে কথা চিন্তা করিবার অবকাশ পান নাই।

 

আনন্দময়ী কহিলেন, "শশিমুখীর বিয়ের কথা হচ্ছে; বোধ হয় এই ফাল্গুন মাসেই হবে। এর আগে বাড়িতে যতবার সামাজিক ক্রিয়াকর্ম হয়েছে আমি কোনো-না-কোনো ছুতায় গোরাকে সঙ্গে করে অন্য জায়গায় গেছি। তেমন বড়ো কোনো কাজও তো এর মধ্যে হয় নি। কিন্তু এবার শশীর বিবাহে ওকে নিয়ে কী করবে বলো। অন্যায় রোজই বাড়ছে--আমি ভগবানের কাছে দুবেলা হাত জোড় করে মাপ চাচ্ছি, তিনি শাস্তি যা দিতে চান সব আমাকেই যেন দেন। কিন্তু আমার কেবল ভয় হচ্ছে, আর বুঝি ঠেকিয়ে রাখতে পারা যাবে না, গোরাকে নিয়ে বিপদ হবে। এইবার আমাকে অনুমতি দাও, আমার কপালে যা থাকে, ওকে আমি সব কথা খুলে বলি।"

 

কৃষ্ণদয়ালের তপস্যা ভাঙিবার জন্য ইন্দ্রদেব এ কী বিঘ্ন পাঠাইতেছেন! তপস্যাও সম্প্রতি খুব ঘোরতর হইয়া উঠিয়াছে; নিশ্বাস লইয়া অসাধ্য সাধন হইতেছে, আহারের মাত্রাও ক্রমে এতটা কমিয়াছে যে পেটকে পিঠের সহিত এক করিবার পণ রক্ষা হইতে আর বড়ো বিলম্ব নাই। এমন সময় এ কী উৎপাত!

 

কৃষ্ণদয়াল কহিলেন, "তুমি কি পাগল হয়েছ! এ কথা আজ প্রকাশ হলে আমাকে যে বিষম জবাবদিহিতে পড়তে হবে। পেনশন তো বন্ধ হবেই, হয়তো পুলিসে টানাটানি করবে। যা হয়ে গেছে তা হয়ে গেছে; যতটা সামলে চলতে পারো চলো, না পারো তাতেও বিশেষ কোনো দোষ হবে না।"

 

কৃষ্ণদয়াল ঠিক করিয়া রাখিয়াছিলেন তাঁহার মৃত্যুর পরে যা হয় তা হোক--ইতিমধ্যে তিনি নিজে স্বতন্ত্র হইয়া থাকিবেন। তার পরে অজ্ঞাতসারে অন্যের কী ঘটিতেছে সে দিকে দৃষ্টিপাত না করিলেই একরকম চলিয়া যাইবে।

 

কী করা কর্তব্য কিছুই স্থির করিতে না পারিয়া বিমর্ষমুখে আনন্দময়ী উঠিলেন। ক্ষণকাল দাঁড়াইয়া কহিলেন, "তোমার শরীর কী রকম হয়ে যাচ্ছে দেখছ না?"

 

আনন্দময়ীর এই মূঢ়তায় কৃষ্ণদয়াল অত্যন্ত উচ্চভাবে একটুখানি হাস্য করিলেন এবং কহিলেন, "শরীর!"

 

এ সম্বন্ধে আলোচনা কোনো সন্তোষজনক সিদ্ধান্তে আসিয়া পৌঁছিল না, এবং কৃষ্ণদয়াল পুনশ্চ ঘেরণ্ডসংহিতায় মনোনিবেশ করিলেন। এ দিকে তাঁহার সন্ন্যাসীটিকে লইয়া মহিম তখন বাহিরের ঘরে বসিয়া অত্যন্ত উচ্চ অঙ্গের পরমার্থতত্ত্ব-আলোচনায় প্রবৃত্ত ছিলেন। গৃহীদের মুক্তি আছে কি না অতিশয় বিনীত ব্যাকুলস্বরে এই প্রশ্ন তুলিয়া তিনি করজোড়ে অবহিত হইয়া এমনি একান্ত ভক্তি ও আগ্রহের ভাবে তাহার উত্তর শুনিতে বসিয়াছিলেন যেন মুক্তি পাইবার জন্য তাঁহার যাহা-কিছু আছে সমস্তই তিনি নিঃশেষে পণ করিয়া বসিয়াছেন। গৃহীদের মুক্তি নাই কিন্তু স্বর্গ আছে এই কথা বলিয়া সন্ন্যাসী মহিমকে কোনোপ্রকারে শান্ত করার চেষ্টা করিতেছেন, কিন্তু মহিম কিছুতেই সান্ত্বনা মানিতেছেন না। মুক্তি তাঁহার নিতান্তই চাই, স্বর্গে তাঁহার কোনো প্রয়োজন নাই। কোনোমতে কন্যাটার বিবাহ দিতে পারিলেই সন্ন্যাসীর পদসেবা করিয়া তিনি মুক্তির সাধনায় উঠিয়া-পড়িয়া লাগিবেন; কাহার সাধ্য আছে ইহা হইতে তাঁহাকে নিরস্ত করে। কিন্তু কন্যার বিবাহ তো সহজ ব্যাপার নয়--এক, যদি বাবা দয়া করেন।