মাঝখানে নিজের একটুখানি আত্মবিস্মৃতি ঘটিয়াছিল এই কথা স্মরণ করিয়া গোরা পূর্বের চেয়ে আরো বেশি কড়া হইয়া উঠিল। সে যে সমাজকে ভুলিয়া প্রবল একটা মোহে অভিভূত হইয়াছিল নিয়মপালনের শৈথিল্যকেই সে তাহার কারণ বলিয়া স্থির করিয়াছিল।

 

সকালবেলায় সন্ধ্যাহ্নিক সারিয়া গোরা ঘরের মধ্যে আসিতেই দেখিল, পরেশবাবু বসিয়া আছেন। তাহার বুকের ভিতরে যেন একটা বিদ্যুৎ খেলিয়া গেল; পরেশের সঙ্গে কোনো-এক সূত্রে তাহার জীবনের যে একটা নিগূঢ় আত্মীয়তার যোগ আছে তাহা গোরার শিরাস্নায়ুগুলা পর্যন্ত না মানিয়া থাকিতে পারিল না। গোরা পরেশকে প্রণাম করিয়া বসিল।

 

পরেশ কহিলেন, "বিনয়ের বিবাহের কথা তুমি অবশ্য শুনেছ?"


 

গোরা কহিল, "হাঁ।"

 

পরেশ কহিলেন, "সে ব্রাহ্মমতে বিবাহ করতে প্রস্তুত নয়।"

 

গোরা কহিল, "তা হলে তার এ বিবাহ করাই উচিত নয়।"

 

পরেশ একটু হাসিলেন, এ কথা লইয়া কোনো তর্কে প্রবৃত্ত হইলেন না। তিনি কহিলেন, "আমাদের সমাজে এ বিবাহে কেউ যোগ দেবে না; বিনয়ের আত্মীয়েরাও কেউ আসবেন না শুনছি। আমার কন্যার দিকে একমাত্র কেবল আমি আছি, বিনয়ের দিকে বোধ হয় তুমি ছাড়া আর কেউ নেই, এইজন্য এ সম্বন্ধে তোমার সঙ্গে পরামর্শ করতে এসেছি।"

 

গোরা মাথা নাড়িয়া কহিল, "এ সম্বন্ধে আমার সঙ্গে পরামর্শ কী করে হবে! আমি তো এর মধ্যে নেই।"

 

পরেশ বিস্মিত হইয়া গোরার মুখের দিকে ক্ষণকাল দৃষ্টি রাখিয়া কহিলেন, "তুমি নেই।"

 

পরেশের এই বিস্ময়ে গোরা মুহূর্তকালের জন্য একটা সংকোচ অনুভব করিল। সংকোচ অনুভব করিল বলিয়াই পরক্ষণে দ্বিগুণ দৃঢ়তার সহিত কহিল, "আমি এর মধ্যে কেমন করে থাকব।"


 

পরেশবাবু কহিলেন, "আমি জানি তুমি তার বন্ধু; বন্ধুর প্রয়োজন এখনই কি সব চেয়ে বেশি নয়?"

 

গোরা কহিল, "আমি তার বন্ধু, কিন্তু সেইটেই তো সংসারে আমার একমাত্র বন্ধন এবং সকলের চেয়ে বড়ো বন্ধন নয়।"

 

পরেশবাবু জিজ্ঞাসা করিলেন, "গৌর, তুমি কি মনে কর বিনয়ের আচরণে কোনো অন্যায় অধর্ম প্রকাশ পাচ্ছে?"

 

গোরা কহিল, "ধর্মের দুটো দিক আছে যে। একটা নিত্য দিক, আর-একটা লৌকিক দিক। ধর্ম যেখানে সমাজের নিয়মে প্রকাশ পাচ্ছেন সেখানেও তাঁকে অবহেলা করতে পারা যায় না, তা করলে সংসার ছারখার হয়ে যায়।"

 

পরেশবাবু কহিলেন, "নিয়ম তো অসংখ্য আছে, কিন্তু সকল নিয়মেই যে ধর্ম প্রকাশ পাচ্ছেন এটা কি নিশ্চিত ধরে নিতে হবে।"

 

পরেশবাবু গোরার এমন একটা জায়গায় ঘা দিলেন যেখানে তাহার মনে আপনিই একটা মন্থন চলিতেছিল এবং সেই মন্থন হইতে সে একটি সিদ্ধান্তও লাভ করিয়াছিল, এইজন্যই তাহার অন্তরে সঞ্চিত বাক্যের বেগে পরেশবাবুর কাছেও তাহার কোনো কুণ্ঠা রহিল না। তাহার মোট কথাটা এই যে, নিয়মের দ্বারা আমরা নিজেকে যদি সমাজের সম্পূর্ণ বাধ্য না করি তবে সমাজের ভিতরকার গভীরতম উদ্দেশ্যকে বাধা দিই ; কারণ, সেই উদ্দেশ্য নিগূঢ়, তাহাকে স্পষ্ট করিয়া দেখিবার সাধ্য প্রত্যেক লোকের নাই। এইজন্য বিচার না করিয়াও সমাজকে মানিয়া যাইবার শক্তি আমাদের থাকা চাই।


 

পরেশবাবু স্থির হইয়া শেষ পর্যন্ত গোরার সমস্ত কথাই শুনিলেন; সে যখন থামিয়া গিয়া নিজের প্রগল্‌ভতায় মনের মধ্যে একটা লজ্জা বোধ করিল তখন পরেশ কহিলেন, "তোমার গোড়ার কথা আমি মানি; এ কথা সত্য যে প্রত্যেক সমাজের মধ্যেই বিধাতার একটি বিশেষ অভিপ্রায় আছে। সেই অভিপ্রায় যে সকলের কাছে সুস্পষ্ট তাও নয়। কিন্তু তাকেই স্পষ্ট করে দেখবার চেষ্টা করাই তো মানুষের কাজ, গাছপালার মতো অচেতনভাবে নিয়ম মেনে যাওয়া তার সার্থকতা নয়।"

 

গোরা কহিল, "আমার কথাটা এই যে, আগে সমাজকে সব দিক থেকে সম্পূর্ণ মেনে চললে তবেই সমাজের যথার্থ উদ্দেশ্য সম্বন্ধে আমাদের চেতনা নির্মল হতে পারে। তার সঙ্গে বিরোধ করলে তাকে যে কেবল বাধা দিই তা নয়, তাকে ভুল বুঝি।"

 

পরেশবাবু কহিলেন, "বিরোধ ও বাধা ছাড়া সত্যের পরীক্ষা হতেই পারে না। সত্যের পরীক্ষা যে কোনো এক প্রাচীনকালে এক দল মনীষীর কাছে একবার হয়ে গিয়ে চিরকালের মতো চুকেবুকে যায় তা নয়, প্রত্যেক কালের লোকের কাছেই বাধার ভিতর দিয়ে, আঘাতের ভিতর দিয়ে, সত্যকে নূতন করে আবিষ্কৃত হতে হবে। যাই হোক, এ-সব কথা দিয়ে আমি তর্ক করতে চাই নে, আমি মানুষের ব্যক্তিগত স্বাধীনতাকে মানি। ব্যক্তির সেই স্বাধীনতার দ্বারা আঘাত করেই আমরা ঠিকমত জানতে পারি কোন্‌টা নিত্য সত্য আর কোন্‌টা নশ্বর কল্পনা; সেইটে জানা এবং জানবার চেষ্টার উপরেই সমাজের হিত নির্ভর করছে।"


 

এই বলিয়া পরেশ উঠিলেন, গোরাও চৌকি ছাড়িয়া উঠিল। পরেশ কহিলেন, "আমি ভেবেছিলুম ব্রাহ্মসমাজের অনুরোধে এই বিবাহ হতে আমাকে হয়তো একটুখানি সরে থাকতে হবে, তুমি বিনয়ের বন্ধু হয়ে সমস্ত কর্ম সুসম্পন্ন করে দেবে। এইখানেই আত্মীয়ের চেয়ে বন্ধুর একটু সুবিধা আছে, সমাজের আঘাত তাকে সইতে হয় না। কিন্তু তুমিও যখন বিনয়কে পরিত্যাগ করাই কর্তব্য মনে করছ তখন আমার উপরেই সমস্ত ভার পড়ল, এ কাজ আমাকেই একলা নির্বাহ করতে হবে।

 

একলা বলিতে পরেশবাবু যে কতখানি একলা গোরা তখন তাহা জানিত না। বরদাসুন্দরী তাঁহার বিরুদ্ধে দাঁড়াইয়াছিলেন, বাড়ির মেয়েরা প্রসন্ন ছিল না, হরিমোহিনীর আপত্তি আশঙ্কা করিয়া পরেশ সুচরিতাকে এই বিবাহের পরামর্শে আহ্বানমাত্র করেন নাই-- ওদিকে ব্রাহ্মসমাজের সকলেই তাঁহার প্রতি খড়গহস্ত হইয়া উঠিয়াছিল এবং বিনয়ের খুড়ার পক্ষ হইতে তিনি যে দুই-একখানি পত্র পাইয়াছিলেন তাহাতে তাঁহাকে কুটিল কুচক্রী ছেলে-ধরা বলিয়া গালি দেওয়া হইয়াছিল।

 

পরেশ বাহির হইয়া যাইতেই অবিনাশ এবং গোরার দলের আরো দুই-এক জন ঘরের মধ্যে প্রবেশ করিয়া পরেশবাবুকে লক্ষ্য করিয়া হাস্যপরিহাস করিবার উপক্রম করিল। গোরা বলিয়া উঠিল, "যিনি ভক্তির পাত্র তাঁকে ভক্তি করবার মতো ক্ষমতা যদি না থাকে, অন্তত তাঁকে উপহাস করবার ক্ষুদ্রতা থেকে নিজেকে রক্ষা কোরো।"


 

গোরাকে আবার তাহার দলের লোকের মাঝখানে তাহার পূর্বাভ্যস্ত কাজের মধ্যে আসিয়া পড়িতে হইল। কিন্তু বিস্বাদ, সমস্ত বিস্বাদ! এ কিছুই নয়! ইহাকে কোনো কাজই বলা চলে না। ইহাতে কোথাও প্রাণ নাই। এমনি করিয়া কেবল লিখিয়া-পড়িয়া, কথা কহিয়া, দল বাঁধিয়া যে কোনো কাজ হইতেছে না, বরং বিস্তর অকাজ সঞ্চিত হইতেছে, এ কথা গোরার মনে ইতিপূর্বে কোনোদিন এমন করিয়া আঘাত করে নাই। নূতনলব্ধ শক্তিদ্বারা বিস্ফারিত তাহার জীবন আপনাকে পূর্ণভাবে প্রবাহিত করিবার অত্যন্ত একটি সত্য পথ চাহিতেছে-- এ-সমস্ত কিছুই তাহার ভালো লাগিতেছে না।

 

এ দিকে প্রায়শ্চিত্তসভার আয়োজন চলিতেছে। এই আয়োজনে গোরা একটু বিশেষ উৎসাহ বোধ করিয়াছে। এই প্রায়শ্চিত্ত কেবল জেলখানার অশুচিতার প্রায়শ্চিত্ত নহে, এই প্রায়শ্চিত্তের দ্বারা সকল দিকেই সম্পূর্ণ নির্মল হইয়া আবার একবার যেন নূতন দেহ লইয়া সে আপনার কর্মক্ষেত্রে নবজন্ম লাভ করিতে চায়। প্রায়শ্চিত্তের বিধান লওয়া হইয়াছে, দিনস্থিরও হইয়া গেছে, পূর্ব ও পশ্চিম-বঙ্গের বিখ্যাত অধ্যাপক-পণ্ডিতদিগকে নিমন্ত্রণপত্র দিবার উদ্‌যোগ চলিতেছে। গোরার দলে ধনী যাহারা ছিল তাহারা টাকাও সংগ্রহ করিয়া তুলিয়াছে, দলের লোকে সকলেই মনে করিতেছে দেশে অনেক দিন পরে একটা কাজের মতো কাজ হইতেছে। অবিনাশ গোপানে আপন সম্প্রদায়ের সকলের সঙ্গে পরামর্শ করিয়াছে, সেইদিন সভায় সমস্ত পণ্ডিতদিগকে দিয়া গোরাকে ধান্যদূর্বা ফুলচন্দন প্রভৃতি বিবিধ উপচারে "হিন্দুধর্মপ্রদীপ' উপাধি দেওয়া হইবে। এই সম্বন্ধে সংস্কৃত কয়েকটি শ্লোক লিখিয়া, তাহার নিন্মে সমস্ত ব্রাহ্মণপণ্ডিতের নামস্বাক্ষর করাইয়া, সোনার জলের কালিতে ছাপাইয়া, চন্দনকাষ্ঠের বাক্সের মধ্যে রাখিয়া তাহাকে উপহার দিতে হইবে। সেইসঙ্গে ম্যাক্‌স্‌মূলরের দ্বারা প্রকাশিত একখণ্ড ঋগ্‌বেদগ্রন্থ বহুমূল্য মরক্কো চামড়ায় বাঁধাইয়া সকলের চেয়ে প্রাচীন ও মান্য অধ্যাপকের হাত দিয়া তাঁহাকে ভারতবর্ষের আশীর্বাদীস্বরূপ দান করা হইবে---ইহাতে আধুনিক ধর্মভ্রষ্টতার দিনে গোরাই যে সনাতন বেদবিহিত ধর্মের যথার্থ রক্ষাকর্তা এই ভাবটি অতি সুন্দররূপে প্রকাশিত হইবে।


 

এইরূপে সেদিনকার কর্মপ্রণালীকে অত্যন্ত হৃদ্য এবং ফলপ্রদ করিয়া তুলিবার জন্য গোরার অগোচরে তাহার দলের লোকের মধ্যে প্রত্যহই মন্ত্রণা চলিতে লাগিল।

 