হরিমোহিনী তাঁহার দেবর কৈলাসের নিকিট হইতে পত্র পাইয়াছেন। তিনি লিখিতেছেন, "শ্রীচরণাশীর্বাদে অত্রস্থ মঙ্গল, আপনকার কুশলসমাচারে আমাদের চিন্তা দূর করিবেন।'

 

বলা বাহুল্য হরিমোহিনী তাহাদের বাড়ি পরিত্যাগ করার পর হইতেই এই চিন্তা তাহারা বহন করিয়া আসিতেছে, তথাপি কুশলসমাচারের অভাব দূর করিবার জন্য তাহার কোনোপ্রকার চেষ্টা করে নাই। খুদি পটল ভজহরি প্রভৃতি সকলের সংবাদ নিঃশেষ করিয়া উপসংহারে কৈলাস লিখিতেছে--

 

"আপনি যে পাত্রীটির কথা লিখিয়াছেন তাহার সমস্ত খবর ভালো করিয়া জানাইবেন। আপনি বলিয়াছেন, তাহার বয়স বারো-তেরো হইবে, কিন্তু বাড়ন্ত মেয়ে, দেখিতে কিছু ডাগর দেখায়, তাহাতে বিশেষ ক্ষতি হইবে না। তাহার যে সম্পত্তির কথা লিখিয়াছেন তাহাতে তাহার জীবনস্বত্ব অথবা চিরস্বত্ব তাহা ভালো করিয়া খোঁজ করিয়া লিখিলে অগ্রজমহাশয়দিগকে জানাইয়া তাঁহাদের মত লইব। বোধ করি, তাঁহাদের অমত না হইতে পারে। পাত্রীটির হিন্দুধর্মে নিষ্ঠা আছে শুনিয়া নিশ্চিন্ত হইলাম, কিন্তু এতদিন সে ব্রাহ্মঘরে মানুষ হইয়াছে এ কথা যাহাতে প্রকাশ না হইতে পারে সেজন্য চেষ্টা করিতে হইবে--অতএব এ কথা আর কাহাকেও জানাইবেন না। আগামী পূর্ণিমায় চন্দ্রগ্রহণে গঙ্গাস্নানের যোগ আছে, যদি সুবিধা পাই সেই সময়ে গিয়া কন্যা দেখিয়া আসিব।'


 

এতদিন কলিকাতায় কোনোপ্রকারে কাটিয়াছিল, কিন্তু শ্বশুরঘরে ফিরিবার আশা যেমনি একটু অঙ্কুরিত হইয়া উঠিল অমনি হরিমোহিনীর মন আর ধৈর্য মানিতে চাহিল না। নির্বাসনের প্রত্যেক দিন তাঁহার পক্ষে অসহ্য বোধ হইতে লাগিল। তাঁহার ইচ্ছা করিতে লাগিল এখনই সুচরিতাকে বলিয়া দিন স্থির করিয়া কাজ সারিয়া ফেলি। তবু তাড়াতাড়ি করিতে তাঁহার সাহস হইল না। সুচরিতাকে যতই তিনি নিকটে করিয়া দেখিতেছেন ততই তিনি ইহা বুঝিতেছেন যে, তাহাকে তিনি বুঝিতে পারেন নাই।

 

হরিমোহিনী অবসর প্রতীক্ষা করিতে লাগিলেন এবং পূর্বের চেয়ে সুচরিতার প্রতি বেশি করিয়া সতর্কতা প্রয়োগ করিলেন। আগে পূজাহ্নিকে তাঁহার যত সময় লাগিত এখন তাহা কমিয়া আসিবার উপক্রম হইল; তিনি সুচরিতাকে আর চোখের আড়াল করিতে চান না।

 

সুচরিতা দেখিল গোরার আসা হঠাৎ বন্ধ হইয়া গেল। সে বুঝিল হরিমোহিনী তাঁহাকে কিছু বলিয়াছেন। সে কহিল, "আচ্ছা বেশ, তিনি নাই আসিলেন, কিন্তু তিনিই আমার গুরু, আমার গুরু!'

 

সম্মুখে যে গুরু তাহার চেয়ে অপ্রত্যক্ষ গুরুর জোর অনেক বেশি। কেননা, নিজের মন তখন গুরুর বিদ্যমানতার অভাব আপনার ভিতর হইতে পুরাইয়া লয়। গোরা সামনে থাকিলে সুচরিতা যেখানে তর্ক করিত এখন সেখানে গোরার রচনা পড়িয়া তাহার বাক্যগুলিকে বিনা প্রতিবাদে গ্রহণ করে। না বুঝিতে পারিলে বলে তিনি থাকিলে নিশ্চয় বুঝাইয়া দিতেন।


 

কিন্তু গোরার সেই তেজস্বী মূর্তি দেখিবার এবং তাহার সেই বজ্রগর্ভ মেঘগর্জনের মতো বাক্য শুনিবার ক্ষুধা কিছুতেই কি মিটিতে চায়! এই তাহার নিবৃত্তিহীন আন্তরিক ঔৎসুক্য একেবারে নিরন্তর হইয়া তাহার শরীরকে যেন ক্ষয় করিতে লাগিল। থাকিয়া থাকিয়া সুচরিতা অত্যন্ত ব্যথার সহিত মনে করে কত লোক অতি অনায়াসেই রাত্রিদিন গোরার দর্শন পাইতেছে, কিন্তু গোরার দর্শনের কোনো মূল্য তাহারা জানে না।

 

ললিতা আসিয়া সুচরিতার গলা জড়াইয়া ধরিয়া একদিন অপরাহ্নে কহিল, "ভাই সুচিদিদি!"

 

সুচরিতা কহিল, "কী ভাই ললিতা!"

 

ললিতা কহিল, "সব ঠিক হয়ে গেছে।"

 

সুচরিতা জিজ্ঞাসা করিল, "কবে দিন ঠিক হল?"

 

ললিতা কহিল, "সোমবার।"

 

সুচরিতা প্রশ্ন করিল, "কোথায়?"


 

ললিতা মাথা নাড়া দিয়া কহিল, "সে-সব আমি জানি নে, বাবা জানেন।"

 

সুচরিতা বাহুর দ্বারা ললিতার কটি বেষ্টন করিয়া কহিল, "খুশি হয়েছিস ভাই?"

 

ললিতা কহিল, "খুশি কেন হব না!"

 

সুচরিতা কহিল, "যা চেয়েছিলি সবই পেলি, এখন কারো সঙ্গে কোনো ঝগড়া করবার কিছুই রইল না, সেইজন্যে মনে ভয় হয় পাছে তোর উৎসাহ কমে যায়।"

 

ললিতা হাসিয়া কহিল, "কেন, ঝগড়া করবার লোকের অভাব হবে কেন? এখন আর বাইরে খুঁজতে হবে না।"

 

সুচরিতা ললিতার কপোলে তর্জনীর আঘাত করিয়া কহিল, "এই বুঝি! এখন থেকে বুঝি এই-সমস্ত মতলব আঁটা হচ্ছে। আমি বিনয়কে বলে দেব, এখনো সময় আছে, বেচারা সাবধান হতে পারে।"

 

ললিতা কহিল, "তোমার বেচারার আর সাবধান হবার সময় নেই গো। আর তার উদ্ধার নেই। কুষ্ঠিতে ফাঁড়া যা ছিল তা ফলে গেছে, এখন কপালে করাঘাত আর ক্রন্দন।"


 

সুচরিতা গম্ভীর হইয়া কহিল, "আমি যে কত খুশি হয়েছি সে আর কী বলব ললিতা! বিনয়ের মতো স্বামীর যেন তুই যোগ্য হতে পারিস এই আমি প্রার্থনা করি।"

 

ললিতা কহিল, "ইস্‌! তাই বৈকি! আর, আমার যোগ্য বুঝি কাউকে হতে হবে না! এ সম্বন্ধে একবার তাঁর সঙ্গে কথা কয়েই দেখো-না। তাঁর মতটা একবার শুনে রাখো--তা হলে তোমারও মনে অনুতাপ হবে যে, এতবড়ো আশ্চর্য লোকটার আদর আমরা এতদিন কিছুই বুঝি নি, কী অন্ধ হয়েই ছিলুম।"

 

সুচরিতা কহিল, "যা হোক, এতদিনে তো একটা জহরি জুটেছে। দাম যা দিতে চাচ্ছে তাতে আর দুঃখ করবার কিছু নেই, এখন আর আমাদের মতো আনাড়ির কাছ থেকে আদর যাচবার দরকারই হবে না।"

 

ললিতা কহিল, "হবে না বৈকি! খুব হবে।"

 

বলিয়া খুব জোরে সুচরিতার গাল টিপিয়া দিল, সে "উঃ' করিয়া উঠিল।

 

"তোমার আদর আমার বরাবর চাই--সেটা ফাঁকি দিয়ে আর কাউকে দিতে গেলে চলবে না।"

 

সুচরিতা ললিতার কপোলের উপর কপোল রাখিয়া কহিল, "কাউকে দেব না, কাউকে দেব না।"


 

ললিতা কহিল, "কাউকে না? একেবারে কাউকেই না?"

 

সুচরিতা শুধু মাথা নাড়িল। ললিতা তখন একটু সরিয়া বসিয়া কহিল, "দেখো ভাই সুচিদিদি, তুমি তো ভাই জান, তুমি আর-কাউকে আদর করলে আমি কোনোদিন সইতে পারতুম না। এতদিন আমি তোমাকে বলি নি, আজ বলছি---যখন গৌরমোহনবাবু আমাদের বাড়ি আসতেন--না দিদি, অমন করলে চলবে না, আমার যা বলবার আছে আমি তা আজ বলবই--তোমার কাছে আমি কোনোদিন কিছুই লুকোই নি, কিন্তু কেন জানি নে ঐ একটা কথা আমি কিছুতেই বলতে পারি নি, বরাবর সেজন্য আমি কষ্ট পেয়েছি। সেই কথাটি না বলে আমি তোমার কাছ থেকে বিদায় হয়ে যেতে পারব না। যখন গৌরমোহনবাবু আমাদের বাড়ি আসতেন আমার ভারি রাগ হত---কেন রাগতুম? তুমি মনে করেছিলে কিছু বুঝতে পারি নি? আমি দেখেছিলুম তুমি আমার কাছে তাঁর নামও করতে না, তাতে আমার আরো মনে রাগ হত। তুমি যে আমার চেয়ে তাঁকে ভালোবাসবে এ আমার অসহ্য বোধ হত--না ভাই দিদি, আমাকে বলতে দিতে হবে---সেজন্যে যে আমি কত কষ্ট পেয়েছি সে আর কী বলব! আজও তুমি আমার কাছে সে কথা কিছু বলবে না সে আমি জানি--তা নাই বললে--আমার আর রাগ নেই--আমি যে কত খুশি হব ভাই, যদি তোমার---"

 

সুচরিতা তাড়াতাড়ি ললিতার মুখে হাত চাপা দিয়া কহিল, "ললিতা, তোর পায়ে পড়ি ভাই, ও কথা মুখে আনিস নে! ও কথা শুনলে আমার মাটিতে মিশিয়ে যেতে ইচ্ছা করে।"


 

ললিতা কহিল, "কেন ভাই, তিনি কি--"

 

সুচরিতা ব্যাকুল হইয়া বলিয়া উঠিল, "না না না! পাগলের মতো কথা বলিস নে ললিতা! যে কথা মনে করা যায় না সে কথা মুখে আনতে নেই।"

 

ললিতা সুচরিতার এই সংকোচে বিরক্ত হইয়া কহিল, "এ কিন্তু, ভাই, তোমার বাড়াবাড়ি। আমি খুব লক্ষ্য করে দেখেছি আর আমি তোমাকে নিশ্চয় বলতে পারি--"

 

সুচরিতা ললিতার হাত ছাড়াইয়া লইয়া ঘর হইতে বাহির হইয়া গেল। ললিতা তাহার পশ্চাৎ পশ্চাৎ ছুটিয়া গিয়া তাহাকে ধরিয়া আনিয়া কহিল, "আচ্ছা, আচ্ছা, আর আমি বলব না।"

 

সুচরিতা কহিল, "কোনোদিন না!"

 

ললিতা কহিল, "অতোবড়ো প্রতিজ্ঞা করতে পারব না। যদি আমার দিন আসে তো বলব, নইলে নয়, এইটুকু কথা দিলুম।"

 

এ কয়দিন হরিমোহিনী ক্রমাগতই সুচরিতাকে চোখে চোখে রাখিতেছিলেন, তাহার কাছে কাছে ফিরিতেছিলেন, সুচরিতা তাহা বুঝিতে পারিয়াছিল এবং হরিমোহিনীর এই সন্দেহপূর্ণ সতর্কতা তাহার মনের উপর একটা বোঝার মতো চাপিয়া ছিল। ইহাতে ভিতরে ভিতরে সে ছট্‌ফট্‌ করিতেছিল, অথচ কোনো কথা বলিতে পারিতেছিল না। আজ ললিতা চলিয়া গেলে অত্যন্ত ক্লান্ত মন লইয়া সুচরিতা টেবিলের উপরে দুই হাতের মধ্যে মাথা রাখিয়া কাঁদিতেছিল। বেহারা ঘরে আলো দিতে আসিয়াছিল তাহাকে নিষেধ করিয়া দিয়াছে। তখন হরিমোহিনীর সায়ংসন্ধ্যার সময়। তিনি উপর হইতে ললিতাকে চলিয়া যাইতে দেখিয়া অসময়ে নামিয়া আসিলেন এবং সুচরিতার ঘরে প্রবেশ করিয়াই ডাকিলেন, "রাধারানী!"


 

সুচরিতা গোপনে চোখ মুছিয়া তাড়াতাড়ি উঠিয়া দাঁড়াইল।

 

হরিমোহিনী কহিলেন, "কী হচ্ছে।"

 

সুচরিতা তাহার কোনো উত্তর করিল না। হরিমোহিনী কঠোর স্বরে কহিলেন,"এ-সমস্ত কী হচ্ছে আমি তো কিছু বুঝতে পারছি নে।"

 

সুচরিতা কহিল, "মাসি, কেন তুমি দিনরাত্রি আমার উপরে এমন করে দৃষ্টি রেখেছ?"

 

হরিমোহিনী কহিলেন, "কেন রেখেছি তা কি বুঝতে পার না? এই-যে খাওয়া-দাওয়া নেই, কান্নাকাটি চলছে, এ-সব কী লক্ষণ? আমি তো শিশু না, আমি কি এইটুকু বুঝতে পারি নে?"

 

সুচরিতা কহিল, "মাসি, আমি তোমাকে বলছি তুমি কিছুই বোঝ নি। তুমি এমন ভয়ানক অন্যায় ভুল বুঝছ যে, সে প্রতি মুহূর্তে আমার পক্ষে অসহ্য হয়ে উঠছে।"

 

হরিমোহিনী কহিলেন, "বেশ তো, ভুল যদি বুঝে থাকি তুমি ভালো করে বুঝিয়েই বলো-না।"

 

সুচরিতা দৃঢ়বলে সমস্ত সংকোচ অধঃকৃত করিয়া কহিল, "আচ্ছা, তবে বলি। আমি আমার গুরুর কাছ থেকে এমন একটি কথা পেয়েছি যা আমার কাছে নতুন, সেটিকে সম্পূর্ণ গ্রহণ করতে খুব শক্তির দরকার, আমি তারই অভাব বোধ করছি--আপনার সঙ্গে কেবলই লড়াই করে পেরে উঠছি নে। কিন্তু, মাসি, তুমি আমাদের সম্বন্ধকে বিকৃত করে দেখেছ, তুমি তাঁকে অপমানিত করে বিদায় করে দিয়েছ, তুমি তাঁকে যা বলেছ সমস্ত ভুল, তুমি আমাকে যা ভাবছ সমস্ত মিথ্যা--তুমি অন্যায় করেছ। তাঁর মতো লোককে নিচু করতে পার তোমার এমন সাধ্য নেই, কিন্তু কেন তুমি আমার উপরে এমন অত্যাচার করলে, আমি তোমার কী করেছি?"

 

বলিতে বলিতে সুচরিতার স্বর রুদ্ধ হইয়া গেল, সে অন্য ঘরে চলিয়া গেল।

 

হরিমোহিনী হতবুদ্ধি হইয়া গেলেন। তিনি মনে মনে কহিলেন, "না বাপু, এমন সব কথা আমি সাত জন্মে শুনি নাই।'

 

সুচরিতাকে কিছু শান্ত হইতে সময় দিয়া কিছুক্ষণ পরে তাহাকে আহারে ডাকিয়া লইয়া গেলেন। সে খাইতে বসিলে তাহাকে বলিলেন, "দেখো রাধারানী, আমার তো বয়স নিতান্ত কম হয় নি। হিন্দুধর্মে যা বলে তা তো শিশুকাল থেকে করে আসছি, আর শুনেওছি বিস্তর। তুমি এ-সব কিছুই জান না, সেইজন্যেই গৌরমোহন তোমার গুরু হয়ে তোমাকে কেবল ভোলাচ্ছে। আমি তো ওর কথা কিছু-কিছু শুনেছি---ওর মধ্যে আদত কথা কিছুই নেই, ও শাস্ত্র ওঁর নিজের তৈরি, এ-সব আমাদের কাছে ধরা পড়ে, আমরা গুরু-উপদেশ পেয়েছি। আমি তোমাকে বলছি রাধারানী, তোমাকে এ-সব কিছুই করতে হবে না, যখন সময় হবে আমার যিনি গুরু আছেন---তিনি তো এমন ফাঁকি নন--তিনিই তোমাকে মন্ত্র দেবেন। তোমার কোনো ভয় নেই, আমি তোমাকে হিন্দুসমাজে ঢুকিয়ে দেব। ব্রাহ্মঘরে ছিলে, নাহয় ছিলে। কেই বা সে খবর জানবে! তোমার বয়স কিছু বেশি হয়েছে বটে, তা এমন বাড়ন্ত মেয়ে ঢের আছে। কেই বা তোমার কুষ্ঠি দেখছে! আর টাকা যখন আছে তখন কিছুতেই কিছু বাধবে না, সবই চলে যাবে। কৈবর্তের ছেলে কায়স্থ বলে চলে গেল, সে তো আমি নিজের চক্ষে দেখেছি। আমি হিন্দুসমাজে এমন সদ্‌ব্রাহ্মণের ঘরে তোমাকে চালিয়ে দেব, কারো সাধ্য থাকবে না কথা বলে--তারাই হল সমাজের কর্তা। এজন্যে তোমাকে এত গুরুর সাধ্যসাধনা, এত কান্নাকাটি করে মরতে হবে না।"

 

এই-সকল কথা হরিমোহিনী যখন বিস্তারিত করিয়া ফলাইয়া ফলাইয়া বলিতেছিলেন, সুচরিতার তখন আহারে রুচি চলিয়া গিয়াছিল, তাহার গলা দিয়া যেন গ্রাস গলিতেছিল না। কিন্তু সে নীরবে অত্যন্ত জোর করিয়াই খাইল; কারণ, সে জানিত তাহার কম খাওয়া লইয়াই এমন আলোচনার সৃষ্টি হইবে যাহা তাহার পক্ষে কিছুমাত্র উপাদেয় হইবে না।

 

হরিমোহিনী যখন সুচরিতার কাছে বিশেষ কোনো সাড়া পাইলেন না তখন তিনি মনে মনে কহিলেন, "গড় করি, ইহাদিগকে গড় করি।' এ দিকে হিন্দু হিন্দু করিয়া কাঁদিয়া কাটিয়া অস্থির, ও দিকে এতোবড়ো একটা সুযোগের কথায় কর্ণপাত নাই। প্রায়শ্চিত্ত করিতে হইবে না, কোনো কৈফিয়তটি দিতে হইবে না, কেবল এ দিকে ও দিকে অল্পসল্প কিছু টাকা খরচ করিয়া অনায়াসেই সমাজে চলিয়া যাইবে--ইহাতেও যাহার উৎসাহ হয় না সে আপনাকে বলে কিনা হিন্দু! গোরা যে কতবড়ো ফাঁকি হরিমোহিনীর তাহা বুঝিতে বাকি রহিল না। অথচ এমনতরো বিড়ম্বনার উদ্দেশ্য কী হইতে পারে তাহা চিন্তা করিতে গিয়া সুচরিতার অর্থই সমস্ত অনর্থের মূল বলিয়া তাঁহার মনে হইল, এবং সুচরিতার রূপযৌবন। যত শীঘ্র কোম্পানির কাগজাদি-সহ কন্যাটিকে উদ্ধার করিয়া তাঁহার শ্বাশুরিক দুর্গে আবদ্ধ করিতে পারেন ততই মঙ্গল। কিন্তু মন আর-একটু নরম না হইলে চলিবে না। সেই নরম হইবার প্রত্যাশায় তিনি দিনরাত্রি সুচরিতার কাছে তাঁহার শ্বশুরবাড়ির ব্যাখ্যা করিতে লাগিলেন। তাহাদের ক্ষমতা কিরূপ অসামান্য, সমাজে তাহারা কিরূপ অসাধ্যসাধন করিতে পারে, নানা দৃষ্টান্তসহ তাহার বর্ণনা করিতে লাগিলেন। তাহাদের প্রতিকূলতা করিতে গিয়া কত নিষ্কলঙ্ক লোক সমাজে নিগ্রহ ভোগ করিয়াছে এবং তাহাদের শরণাপন্ন হইয়া কত লোক মুসলমানের রান্না মুর্গি খাইয়াও হিন্দুসমাজের অতি দুর্গম পথ হাস্যমুখে উত্তীর্ণ হইয়াছে, নামধাম-বিবরণ-দ্বারা তিনি সে-সকল ঘটনাকে বিশ্বাসযোগ্য করিয়া তুলিলেন।

 

সুচরিতা তাহাদের বাড়িতে যাতায়াত না করে বরদাসুন্দরীর এ ইচ্ছা গোপন ছিল না; কারণ, নিজের স্পষ্ট ব্যবহার সম্বন্ধে তাঁহার একটা অভিমান ছিল। অন্যের প্রতি অসংকোচে কঠোরাচরণ করিবার সময় তিনি নিজের এই গুণটি প্রায়ই ঘোষণা করিতেন। অতএব বরদাসুন্দরীর ঘরে সুচরিতা যে কোনোপ্রকার সমাদর প্রত্যাশা করিতে পারিবে না ইহা সহজবোধ্য ভাষাতেই তাহার নিকট ব্যক্ত হইয়াছে। সুচরিতা ইহাও জানিত যে, সে তাঁহাদের বাড়িতে যাওয়া-আসা করিলে পরেশকে ঘরের মধ্যে অত্যন্ত অশান্তি ভোগ করিতে হইত। এইজন্য সে নিতান্ত প্রয়োজন না হইলে, ও বাড়িতে যাইত না এবং এইজন্যই পরেশ প্রত্যহ একবার বা দুইবার স্বয়ং সুচরিতার বাড়িতে আসিয়া তাহার সঙ্গে দেখা করিয়া যাইতেন।

 

কয়দিন পরেশবাবু নানা চিন্তা ও কাজের তাড়ায় সুচরিতার ওখানে আসিতে পারেন নাই। এই কয়দিন সুচরিতা প্রত্যহ ব্যগ্রতার সহিত পরেশের আগমন প্রত্যাশাও করিয়াছে, অথচ তাহার মনের মধ্যে একটা সংকোচ এবং কষ্টও হইয়াছে। পরেশের সঙ্গে তাহার গভীরতর মঙ্গলের সম্বন্ধ কোনোকালেই ছিন্ন হইতে পারে না তাহা সে নিশ্চয় জানে, কিন্তু বাহিরের দুই-একটা বড়ো বড়ো সূত্রে যে টান পড়িয়াছে ইহার বেদনাও তাহাকে বিশ্রাম দিতেছে না। এ দিকে হরিমোহিনী তাহার জীবনকে অহরহ অসহ্য করিয়া তুলিয়াছেন। এইজন্য সুচরিতা আজ বরদাসুন্দরীর অপ্রসন্নতাও স্বীকার করিয়া পরেশের বাড়িতে আসিয়া উপস্থিত হইল। অপরাহ্নশেষের সূর্য তখন পার্শ্ববর্তী পশ্চিম দিকের তেতালা বাড়ির আড়ালে পড়িয়া সুদীর্ঘ ছায়া বিস্তার করিয়াছে; এবং সেই ছায়ায় পরেশ তখন শির নত করিয়া একলা তাঁহার বাগানের পথে ধীরে ধীরে পদচারণা করিতেছিলেন।

 

সুচরিতা তাঁহার পাশে আসিয়া যোগ দিল! কহিল, "বাবা, তুমি কেমন আছ?"

 

পরেশবাবু হঠাৎ তাঁহার চিন্তায় বাধা পাইয়া ক্ষণকালের জন্য স্থির হইয়া দাঁড়াইয়া রাধারানীর মুখের দিকে চাহিলেন এবং কহিলেন, "ভালো আছি রাধে!"

 

দুইজনে বেড়াইতে লাগিলেন। পরেশবাবু কহিলেন, "সোমবারে ললিতার বিবাহ।"

 

সুচরিতা ভাবিতেছিল, এই বিবাহে তাহাকে কোনো পরামর্শে বা সহায়তায় ডাকা হয় নাই কেন এ কথা সে জিজ্ঞাসা করিবে। কিন্তু কুণ্ঠিত হইয়া উঠিতেছিল, কেননা তাহার তরফেও এবার এক জায়গায় একটা কী বাধা আসিয়া পড়িয়াছিল। আগে হইলে সে তো ডাকিবার অপেক্ষা রাখিত না।

 

সুচরিতার মনে এই-যে একটি চিন্তা চলিতেছিল পরেশ ঠিক সেই কথাটাই আপনি তুলিতেন; কহিলেন, "তোমাকে এবার ডাকতে পারি নি রাধে!"

 

সুচরিতা জিজ্ঞাসা করিল, "কেন বাবা?"

 

সুচরিতার এই প্রশ্নে পরেশ কোনো উত্তর না দিয়া তাহার মুখের দিকে নিরীক্ষণ করিয়া রহিলেন। সুচরিতা আর থাকিতে পারিল না। সে মুখ একটু নত করিয়া কহিল, "তুমি ভাবছিলে, আমার মনের মধ্যে একটা পরিবর্তন ঘটেছে।"

 

পরেশ কহিলেন, "হাঁ, তাই ভাবছিলুম আমি তোমাকে কোনোরকম অনুরোধ করে সংকোচে ফেলব না।"

 

সুচরিতা কহিল, "বাবা, আমি তোমাকে সব কথা বলব মনে করেছিলুম, কিন্তু তোমার যে দেখা পাই নি। সেইজন্যেই আজ আমি এসেছি। আমি যে তোমাকে বেশ ভালো করে আমার মনের ভাব বলতে পারব আমার সে ক্ষমতা নেই। আমার ভয় হয় পাছে ঠিকটি তোমার কাছে বলা না হয়।"

 

পরেশ কহিলেন, "আমি জানি এ-সব কথা স্পষ্ট করে বলা সহজ নয়। তুমি একটা জিনিস তোমার মনে কেবল ভাবের মধ্যে পেয়েছ, তাকে অনুভব করছ, কিন্তু তার আকারপ্রকার তোমার কাছে পরিচিত হয়ে ওঠে নি।"

 

সুচরিতা আরাম পাইয়া কহিল, "হাঁ, ঠিক তাই। কিন্তু আমার অনুভব এমন প্রবল সে আমি তোমাকে কী বলব। আমি ঠিক যেন একটা নূতন জীবন পেয়েছি, সে একটা নূতন চেতনা। আমি এমন দিক থেকে এমন করে নিজেকে কখনো দেখি নি। আমার সঙ্গে এতদিন আমার দেশের অতীত এবং ভবিষ্যৎ কালের কোনো সম্বন্ধই ছিল না; কিন্তু সেই মস্তবড়ো সম্বন্ধটা যে কতবড়ো সত্য জিনিস আজ সেই উপলব্ধি আমার হৃদয়ের মধ্যে এমনি আশ্চর্য করে পেয়েছি যে, সে আর কিছুতে ভুলতে পারছি নে। দেখো বাবা, আমি তোমাকে সত্য বলছি "আমি হিন্দু' এ কথা আগে কোনোমতে আমার মুখ দিয়ে বের হতে পারত না। কিন্তু এখন আমার মন খুব জোরের সঙ্গে অসংকোচে বলছে, আমি হিন্দু। এতে আমি খুব একটা আনন্দ বোধ করছি।"

 

পরেশবাবু কহিলেন, "এ কথাটার অঙ্গপ্রত্যঙ্গ অংশ-প্রত্যংশ সমস্তই কি ভেবে দেখেছ?"

 

সুচরিতা কহিল, "সমস্ত ভেবে দেখবার শক্তি কি আমার নিজের আছে? কিন্তু এই কথা নিয়ে আমি অনেক পড়েছি, অনেক আলোচনাও করেছি। এই জিনিসটাকে যখন আমি এমন বড়ো করে দেখতে শিখি নি তখনই হিন্দু বলতে যা বোঝায় কেবল তার সমস্ত ছোটোখাটো খুঁটিনাটিকেই বড়ো করে দেখেছি--তাতে সমস্তটার প্রতি আমার মনের মধ্যে ভারি একটা ঘৃণা বোধ হত।"

 

পরেশবাবু তাহার কথা শুনিয়া বিস্ময় অনুভব করিলেন, তিনি স্পষ্টই বুঝিতে পারিলেন সুচরিতার মনের মধ্যে একটা বোধসঞ্চার হইয়াছে, সে একটা-কিছু সত্যবস্তু লাভ করিয়াছে বলিয়া নিঃসংশয়ে অনুভব করিতেছে--সে যে মুগ্ধের মতো কিছুই না বুঝিয়া কেবল একটা অস্পষ্ট আবেগে ভাসিয়া যাইতেছে তাহা নহে।

 

সুচরিতা কহিল, "বাবা, আমি যে আমার দেশ থেকে, জাত থেকে বিচ্ছিন্ন একজন ক্ষুদ্র মানুষ এমন কথা আমি কেন বলব? আমি কেন বলতে পারব না আমি হিন্দু?"

 

পরেশ হাসিয়া কহিলেন, "অর্থাৎ, মা, তুমি আমাকেই জিজ্ঞাসা করছ আমি কেন নিজেকে হিন্দু বলি নে? ভেবে দেখতে গেলে তার যে খুব গুরুতর কোনো কারণ আছে তা নয়। একটা কারণ হচ্ছে, হিন্দুরা আমাকে হিন্দু বলে স্বীকার করে না। আর একটা কারণ, যাদের সঙ্গে আমার ধর্মমতে মেলে তারা নিজেকে হিন্দু বলে পরিচয় দেয় না।"

 

সুচরিতা চুপ করিয়া ভাবিতে লাগিল। পরেশ কহিলেন, "আমি তো তোমাকে বলেইছি এগুলি গুরুতর কারণ নয়, এগুলি বাহ্য কারণ মাত্র। এ বাধাগুলোকে না মানলেও চলে। কিন্তু ভিতরের একটা গভীর কারণ আছে। হিন্দুসমাজে প্রবেশের কোনো পথ নেই। অন্তত সদর রাস্তা নেই, খিড়কির দরজা থাকতেও পারে। এ সমাজ সমস্ত মানুষের সমাজ নয়--দৈববশে যারা হিন্দু হয়ে জন্মাবে এ সমাজ কেবলমাত্র তাদের।"

 

সুচরিতা কহিল, "সব সমাজই তো তাই।"

 

পরেশ কহিলেন, "না, কোনো বড়ো সমাজই তা নয়। মুসলমান সমাজের সিংহদ্বার সমস্ত মানুষের জন্যে উদ্‌ঘাটিত, খৃস্টান সমাজও সকলকেই আহ্বান করছে। যে-সকল সমাজ খৃস্টান সমাজের অঙ্গ তাদের মধ্যেও সেই বিধি। যদি আমি ইংরেজ হতে চাই তবে সে একেবারে অসম্ভব নয়; ইংলণ্ডে বাস করে আমি নিয়ম পালন করে চললে ইংরেজ-সমাজ-ভুক্ত হতে পারি, এমন-কি, সেজন্যে আমার খৃস্টান হবারও দরকার নেই। অভিমন্যু ব্যূহের মধ্যে প্রবেশ করতে জানত, বেরোতে জানত না; হিন্দু ঠিক তার উল্‌টো। তার সমাজে প্রবেশ করবার পথ একেবারে বন্ধ, বেরোবার পথ শতসহস্র।"

 

সুচরিতা কহিল, "তবু তো বাবা, এত দিনেও হিন্দুর ক্ষয় নি, সে তো টিঁকে আছে।"

 

পরেশ কহিলেন, "সমাজের ক্ষয় বুঝতে সময় লাগে। ইতিপূর্বে হিন্দুসমাজের খিড়কির দরজা খোলা ছিল। তখন এ দেশের অনার্য জাতি হিন্দুসমাজের মধ্যে প্রবেশ করে একটা গৌরব বোধ করত। এ দিকে মুসলমানের আমলে দেশের প্রায় সর্বত্রই হিন্দু রাজা ও জমিদারের প্রভাব যথেষ্ট ছিল, এইজন্যে সমাজ থেকে কারো সহজে বেরিয়ে যাবার বিরুদ্ধে শাসন ও বাধার সীমা ছিল না। এখন ইংরেজ-অধিকারে সকলকেই আইনের দ্বারা রক্ষা করছে। সেরকম কৃত্রিম উপায়ে সমাজের দ্বার আগলে থাকবার জো এখন আর তেমন নেই। সেইজন্য কিছুকাল থেকে কেবলই দেখা যাচ্ছে, ভারতবর্ষে হিন্দু কমছে আর মুসলমান বাড়ছে। এরকমভাবে চললে ক্রমে এ দেশ মুসলমান-প্রধান হয়ে উঠবে, তখন একে হিন্দুস্থান বলাই অন্যায় হবে।"

 

সুচরিতা ব্যথিত হইয়া উঠিয়া কহিল, "বাবা, এটা কি নিবারণ করাই আমাদের সকলের উচিত হবে না? আমরাও কি হিন্দুকে পরিত্যাগ করে তার ক্ষয়কে বাড়িয়ে তুলব? এখনই তো তাকে প্রাণপণ শক্তিতে আঁকড়ে থাকবার সময়।"

 

পরেশবাবু সস্নেহে সুচরিতার পিঠে হাত বুলাইয়া কহিলেন, "আমরা ইচ্ছা করলেই কি কাউকে আঁকড়ে ধরে বাঁচিয়ে রাখতে পারি? রক্ষা পাবার জন্য একটা জাগতিক নিয়ম আছে--সেই স্বভাবের নিয়মকে যে পরিত্যাগ করে সকলেই তাকে স্বভাবতই পরিত্যাগ করে। হিন্দুসমাজ মানুষকে অপমান করে, বর্জন করে, এইজন্যে এখনকার দিনে আত্মরক্ষা করা তার পক্ষে প্রত্যহই কঠিন হয়ে উঠছে। কেননা, এখন তো আর সে আড়ালে বসে থাকতে পারবে না--এখন পৃথিবীর চার দিকের রাস্তা খুলে গেছে, চার দিক থেকে মানুষ তার উপরে এসে পড়ছে; এখন শাস্ত্র-সংহিতা দিয়ে বাঁধ বেঁধে প্রাচীর তুলে সে আপনাকে সকলের সংস্রব থেকে কোনোমতে ঠেকিয়ে রাখতে পারবে না। হিন্দুসমাজ এখনো যদি নিজের মধ্যে সংস্রহ করবার শক্তি না জাগায়, ক্ষয়রোগকেই প্রশ্রয় দেয়, তা হলে বাহিরের মানুষের এই অবাধ সংস্রব তার পক্ষে একটা সাংঘাতিক আঘাত হয়ে দাঁড়াবে।"

 

সুচরিতা বেদনার সহিত বলিয়া উঠিল, "আমি এ-সব কিছু বুঝি নে, কিন্তু এই যদি সত্য হয় একে আজ সবাই ত্যাগ করতে বসেছে, তা হলে এমন দিনে একে আমি তো ত্যাগ করতে বসব না। আমরা এর দুর্দিনের সন্তান বলেই তো এর শিয়রের কাছে আমাদের আজ দাঁড়িয়ে থাকতে হবে।"

 

পরেশবাবু কহিলেন, "মা, তোমার মনে যে ভাব জেগে উঠেছে আমি তার বিরুদ্ধে কোনো কথা তুলব না। তুমি উপাসনা করে মন স্থির করে তোমার মধ্যে যে সত্য আছে, যে শ্রেয়ের আদর্শ আছে, তারই সঙ্গে মিলিয়ে সব কথা বিচার করে দেখো--ক্রমে ক্রমে তোমার কাছে সমস্ত পরিষ্কার হয়ে উঠবে। যিনি সকলের চেয়ে বড়ো তাঁকে দেশের কাছে কিংবা কোনো মানুষের কাছে খাটো কোরো না--তাতে তোমারও মঙ্গল না, দেশেরও না। আমি এই মনে করে একান্তচিত্তে তাঁরই কাছে আত্মসমর্পণ করতে চাই; তা হলেই দেশের এবং প্রত্যেক লোকের সম্বন্ধেই আমি সহজেই সত্য হতে পারব।"

 

এমন সময় একজন লোক পরেশবাবুর হাতে একখানি চিঠি আনিয়া দিল। পরেশবাবু কহিলেন, "চশমাটা নেই, আলোও কমে গেছে--চিঠিখানা পড়ে দেখো দেখি।"

 

সুচরিতা চিঠি পড়িয়া তাঁহাকে শুনাইল। ব্রাহ্মসমাজের এক কমিটি হইতে তাঁহার কাছে পত্রটি আসিয়াছে, নীচে অনেকগুলি ব্রাহ্মের নাম সহি করা আছে। পত্রের মর্ম এই যে, পরেশ অব্রাহ্ম মতে তাঁহার কন্যার বিবাহে সম্মতি দিয়াছেন এবং সেই বিবাহে নিজেও যোগ দিতে প্রস্তুত হইয়াছেন। এরূপ অবস্থায় ব্রাহ্মসমাজ কোনোমতেই তাঁহাকে সভ্যশ্রেণীর মধ্যে গণ্য করিতে পারেন না। নিজের পক্ষে যদি তাঁহার কিছু বলিবার থাকে তবে আগামী রবিবারের পূর্বে সে সম্বন্ধে কমিটির হস্তে তাঁহার পত্র আসা চাই--সেইদিন আলোচনা হইয়া অধিকাংশের মতে চূড়ান্ত নিষ্পত্তি হইবে।

 

পরেশ চিঠিখানি লইয়া পকেটে রাখিলেন। সুচরিতা তাহার স্নিগ্ধ হস্তে তাঁহার ডান হাতখানি ধরিয়া নিঃশব্দে তাঁহার সঙ্গে সঙ্গে বেড়াইতে লাগিল। ক্রমে সন্ধ্যার অন্ধকার ঘনীভূত হইয়া আসিল, বাগানের দক্ষিণ পার্শ্বের গলিতে রাস্তার একটি আলো জ্বালিয়া উঠিল। সুচরিতা মৃদুকণ্ঠে কহিল, "বাবা, তোমার উপাসনার সময় হয়েছে, আমি তোমার সঙ্গে আজ উপাসনা করব।" এই বলিয়া সুচরিতা হাত ধরিয়া তাঁহাকে তাঁহার উপাসনার নিভৃত ঘরটির মধ্যে লইয়া গেল--সেখানে যথানিয়মে আসন পাতা ছিল এবং একটি মোমবাতি জ্বলিতেছিল। পরেশ আজ অনেকক্ষণ পর্যন্ত নীরবে উপাসনা করিলেন। অবশেষে একটি ছোটা প্রার্থনা করিয়া তিনি উঠিয়া আসিলেন। বাহিরে আসিতেই দেখিলেন, উপাসনা-ঘরের দ্বারের কাছে বাহিরে ললিতা ও বিনয় চুপ করিয়া বসিয়া আছে। তাঁহাকে দেখিয়াই তাহারা দুইজনে প্রণাম করিয়া তাঁহার পায়ের ধুলা লইল। তিনি তাহাদের মাথায় হাত রাখিয়া মনে মনে আশীর্বাদ করিলেন। সুচরিতাকে কহিলেন, "মা, আমি কাল তোমাদের বাড়িতে যাব, আজ আমার কাজটা সেরে আসি গে।"

 

বলিয়া তাঁহার ঘরে চলিয়া গেলেন।

 

তখন সুচরিতার চোখ দিয়া জল পড়িতেছিল। সে নিস্তব্ধ প্রতিমার মতো নীরবে বারান্দায় অন্ধকারে দাঁড়াইয়া রহিল। ললিতা এবং বিনয়ও অনেকক্ষণ কিছু কথা কহিল না।

 

সুচরিতা যখন চলিয়া যাইবার উপক্রম করিল বিনয় তখন তাহার সম্মুখে আসিয়া মৃদুস্বরে কহিল, "দিদি, তুমি আমাদের আশীর্বাদ করবে না?"

 

এই বলিয়া ললিতাকে লইয়া সুচরিতাকে প্রণাম কহিল; সুচরিতা অশ্রুরুদ্ধকণ্ঠে যাহা বলিল তাহা তাহার অন্তর্যামীই শুনিতে পাইলেন।

 

পরেশবাবু তাঁহার ঘরে আসিয়া ব্রাহ্মসমাজ-কমিটির নিকট পত্র লিখলেন; তাহাতে লিখিলেন--

 

"ললিতার বিবাহ আমাকেই সম্পাদন করিতে হইবে। ইহাতে আমাকে যদি ত্যাগ করেন তাহাতে আপনাদের অন্যায় বিচার হইবে না। এক্ষণে ঈশ্বরের কাছে আমার এই একটিমাত্র প্রার্থনা রহিল তিনি আমাকে সমস্ত সমাজের আশ্রয় হইতে বাহির করিয়া লইয়া তাঁহারই পদপ্রান্তে স্থান দান করুন।'