সুচরিতা পরেশের কাছে যে কথা কয়টি শুনিল তাহা গোরাকে বলিবার জন্য তাহার মন অত্যন্ত ব্যাকুল হইয়া উঠিল। যে ভারতবর্ষের অভিমুখে গোরা তাহার দৃষ্টিকে প্রসারিত এবং চিত্তকে প্রবল প্রেমে আকৃষ্ট করিয়াছে, এত দিন পরে সেই ভারতবর্ষে কালের হস্ত পড়িয়াছে, সেই ভারতবর্ষ ক্ষয়ের মুখে চলিয়াছে, সে কথা কি গোরা চিন্তা করেন নাই? এতদিন ভারতবর্ষ নিজেকে বাঁচাইয়া রাখিয়াছে তাহার আভ্যন্তরিক ব্যবস্থার বলে; সেজন্য ভারতবাসীকে সতর্ক হইয়া চেষ্টা করিতে হয় নাই। আর কি তেমন নিশ্চিন্ত হইয়া বাঁচিবার সময় আছে? আজ কি পূর্বের মতো কেবল পুরাতন ব্যবস্থাকে আশ্রয় করিয়া ঘরের মধ্যে বসিয়া থাকিতে পারি?

 

সুচরিতা ভাবিতে লাগিল, "ইহার মধ্যে আমারও তো একটা কাজ আছে--সে কাজ কী?' গোরার উচিত ছিল এই সময়ে তাহার সম্মুখে আসিয়া তাহাকে আদেশ করা, তাহাকে পথ দেখাইয়া দেওয়া। সুচরিতা মনে মনে কহিল, "আমাকে তিনি যদি আমার সমস্ত বাধা ও অজ্ঞতা হইতে উদ্ধার করিয়া আমার যথাস্থানে দাঁড় করাইয়া দিতে পারিতেন তবে কি সমস্ত ক্ষুদ্র লোকলজ্জা ও নিন্দা-অপবাদকে ছাড়াইয়াও তাহার মূল্য ছাপাইয়া উঠিত না?' সুচরিতার মন আত্মগৌরবে পূর্ণ হইয়া দাঁড়াইল। সে বলিল--গোরা কেন তাহাকে পরীক্ষা করিলেন না, কেন তাহাকে অসাধ্য সাধন করিতে বলিলেন না--গোরার দলের সমস্ত পুরুষের মধ্যে এমন একটি লোক কে আছে যে সুচরিতার মতো এমন অনায়াসে নিজের যাহা-কিছু আছে সমস্ত উৎসর্গ করিতে পারে? এমন একটা আত্মত্যাগের আকাঙক্ষা ও শক্তির কি কোনো প্রয়োজন গোরা দেখিল না? ইহাকে লোকলজ্জার-বেড়া-দেওয়া কর্মহীনতার মধ্যে ফেলিয়া দিয়া গেলে তাহাতে দেশের কিছুমাত্র ক্ষতি নাই? সুচরিতা এই অবজ্ঞাকে সম্পূর্ণ অস্বীকার করিয়া দূরে সরাইয়া দিল। সে কহিল, "আমাকে এমন করিয়া ত্যাগ করিবেন এ কখনোই হইতে পারিবে না। আমার কাছে তাঁহাকে আসিতেই হইবে, আমাকে তাঁহার সন্ধান করিতেই হইবে, সমস্ত লজ্জা-সংকোচ তাঁহাকে পরিত্যাগ করিতেই হইবে--তিনি যতবড়ো শক্তিমান পুরুষ হোন, আমাকে তাঁহার প্রয়োজন আছে এ কথা তাঁহার নিজের মুখে একদিন আমাকে বলিয়াছেন। আজ অতি তুচ্ছ জল্পনায় এ কথা কেমন করিয়া ভুলিলেন!'


 

সতীশ ছুটিয়া আসিয়া সুচরিতার কোলের কাছে দাঁড়াইয়া কহিল, "দিদি।"

 

সুচরিতা তাহার গলা জড়াইয়া কহিল, "কী ভাই বক্তিয়ার!"

 

সতীশ কহিল, "সোমবার ললিতাদিদির বিয়ে--এ ক'দিন আমি বিনয়বাবুর বাড়িতে গিয়ে থাকব। তিনি আমাকে ডেকেছেন।"

 

সুচরিতা কহিল, "মাসিকে বলেছিস?"

 

সতীশ কহিল, "মাসিকে বলেছিলুম, তিনি রাগ করে বললেন, আমি ও-সব কিছু জানি নে, তোমার দিদিকে বলো, তিনি যা ভালো বোঝেন তাই হবে। দিদি, তুমি বারণ কোরো না। সেখানে আমার পড়াশুনার কিচ্ছু ক্ষতি হবে না, আমি রোজ পড়ব, বিনয়বাবু আমার পড়া বলে দেবেন।"

 

সুচরিতা কহিল, "কাজকর্মের বাড়িতে তুই গিয়ে সকলকে অস্থির করে দিবি।"

 

সতীশ ব্যগ্র হইয়া কহিল, "না দিদি, আমি কিছু অস্থির করব না।"


 

সুচরিতা কহিল, "তোর খুদে কুকুরটাকে সেখানে নিয়ে যাবি নাকি?"

 

সতীশ কহিল, "হাঁ, তাকে নিয়ে যেতে হবে, বিনয়বাবু বিশেষ করে বলে দিয়েছেন। তার নামে লাল চিঠির কাগজে ছাপানো একটা আলাদা নিমন্ত্রণ-চিঠি এসেছে--তাতে লিখেছে তাকে সপরিজনে গিয়ে জলযোগ করে আসতে হবে।"

 

সুচরিতা কহিল, "পরিজনটি কে?"

 

সতীশ তাড়াতাড়ি কহিল, "কেন, বিনয়বাবু বলেছেন, আমি। তিনি আমাদের সেই আর্গিনটাও নিয়ে যেতে বলেছেন দিদি, সেটা আমাকে দিয়ো--আমি ভাঙব না।"

 

সুচরিতা কহিল, "ভাঙলেই যে আমি বাঁচি। এতক্ষণে তা হলে বোঝা গেল--তাঁর বিয়েতে আর্গিন বাজাবার জন্যেই বুঝি তোর বন্ধু তোকে ডেকেছেন? রোশন-চৌকিওয়ালাকে বুঝি একেবারে ফাঁকি দেবার মতলব?"

 

সতীশ অত্যন্ত উত্তেজিত হইয়া উঠিয়া কহিল, "না, কক্‌খনো না। বিনয়বাবু বলেছেন, আমাকে তাঁর মিতবর করবেন! মিতবরকে কী করতে হয় দিদি?"


 

সুচরিতা কহেল, "সমস্ত দিন উপোস করে থাকতে হয়।"

 

সতীশ এ কথা সম্পূর্ণ অবিশ্বাস করিল। তখন সুচরিতা সতীশকে কোলের কাছে দৃঢ় করিয়া টানিয়া কহিল, "আচ্ছা, ভাই বক্তিয়ার, তুই বুড়ো হলে কী হবি বল্‌ দেখি।"

 

ইহার উত্তর সতীশের মনের মধ্যে প্রস্তুত ছিল। তাহার ক্লাসের শিক্ষকই তাহার কাছে অপ্রতিহত ক্ষমতা ও অসাধারণ পাণ্ডিত্যের আদর্শস্থল ছিল--সে পূর্ব হইতেই মনে মনে স্থির করিয়া রাখিয়াছিল সে বড়ো হইলে মাস্টারমশাই হইবে।

 

সুচরিতা তাহাকে কহিল, "অনেক কাজ করবার আছে ভাই। আমাদের দুই ভাইবোনের কাজ আমরা দুজনে মিলে করব। কী বলিস সতীশ? আমাদের দেশকে প্রাণ দিয়ে বড়ো করে তুলতে হবে। বড়ো করব কী! আমাদের দেশের মতো বড়ো আর কী আছে! আমাদের প্রাণকেই বড়ো করে তুলতে হবে। জানিস? বুঝতে পেরেছিস?"

 

বুঝিতে পারিল না এ কথা সতীশ সহজে স্বীকার করিবার পাত্র নয়। সে জোরের সহিত বলিল, "হাঁ।"

 

সুচরিতা কহিল, "আমাদের যে দেশ, আমাদের যে জাত, সে কতবড়ো তা জানিস! সে আমি তোকে বোঝাব কেমন করে! এ এক আশ্চর্য দেশ। এই দেশকে পৃথিবীর সকলের চূড়ার উপরে বসাবার জন্যে কত হাজার হাজার বৎসর ধরে বিধাতার আয়োজন হয়েছে, দেশ বিদেশ থেকে কত লোক এসে এই আয়োজনে যোগ দিয়েছে, এ দেশে কত মহাপুরুষ জন্মেছেন, কত মহাযুদ্ধ ঘটেছে, কত মহাবাক্য এইখান থেকে বলা হয়েছে, কত মহাতপস্যা এইখানে সাধন করা হয়েছে, ধর্মকে এ দেশ কত দিক থেকে দেখেছে এবং জীবনের সমস্যার কতরকম মীমাংসা এই দেশে হয়েছে! সেই আমাদের এই ভারতবর্ষ! একে খুব মহৎ বলেই জানিস ভাই--একে কোনোদিন ভুলেও অবজ্ঞা করিস নে। তোকে আজ আমি যা বলছি একদিন সে কথা তোকে বুঝতেই হবে--আজও তুই যে কিছু বুঝতে পারিস নি আমি তা মনে করি নে। এই কথাটি তোকে মনে রাখতে হবে, খুব একটা বড়ো দেশে তুই জন্মেছিস, সমস্ত হৃদয় দিয়ে এই বড়ো দেশকে ভক্তি করবি, আর সমস্ত জীবন দিয়ে এই বড়ো দেশের কাজ করবি।"


 

সতীশ একটুখানি চুপ করিয়া থাকিয়া কহিল, "দিদি, তুমি কী করবে?"

 

সুচরিতা কহিল, "আমিও এই কাজ করব। তুই আমাকে সাহায্য করবি তো?"

 

সতীশ তৎক্ষণাৎ বুক ফুলাইয়া কহিল, "হাঁ করব।"

 

সুচরিতার হৃদয় পূর্ণ করিয়া যে কথা জমিয়া উঠিতেছিল তাহা বলিবার লোক বাড়িতে কেহই ছিল না। তাই আপনার এই ছোটো ভাইটিকে কাছে পাইয়া তাহার সমস্ত আবেগ উচ্ছ্বসিত হইয়া উঠিল। সে যে ভাষায় যাহা বলিল তাহা বালকের কাছে বলিবার নহে, কিন্তু সুচরিতা তাহাতে সংকুচিত হইল না। তাহার মনের এইরূপ উৎসাহিত অবস্থায় এই জ্ঞানটি সে পাইয়াছিল যে, যাহা নিজে বুঝিয়াছি তাহাকে পূর্ণভাবে বলিলে তবেই ছেলেবুড়া সকলে আপন আপন শক্তি-অনুসারে তাহাকে একরকম বুঝিতে পারে, তাহাকে অন্যের বুদ্ধির উপযোগী করিয়া হাতে রাখিয়া বুঝাইতে গেলেই সত্য আপনি বিকৃত হইয়া যায়।

 

সতীশের কল্পনাবৃত্তি উত্তেজিত হইয়া উঠিল; সে কহিল, "বড়ো হলে আমার যখন অনেক অনেক টাকা হবে তখন--"


 

সুচরিতা কহিল, "না না না--টাকার কথা মুখে আনিস নে, আমাদের দুজনের টাকার দরকার নেই বক্তিয়ার! আমরা যে কাজ করব তাতে ভক্তি চাই, প্রাণ চাই।"

 

এমন সময় ঘরের মধ্যে আনন্দময়ী আসিয়া প্রবেশ করিলেন। সুচরিতার বুকের ভিতরে রক্ত নৃত্য করিয়া উঠিল--সে আনন্দময়ীকে প্রণাম করিল। প্রণাম করা সতীশের ভালো আসে না, সে লজ্জিতভাবে কোনোমতে কাজটা সারিয়া লইল।

 

আনন্দময়ী সতীশকে কোলের কাছে টানিয়া লইয়া তাহার শিরশ্চুম্বন করিলেন, এবং সুচরিতাকে কহিলেন, "তোমার সঙ্গে একটু পরামর্শ করতে এলুম মা, তুমি ছাড়া আর তো কাউকে দেখি নে। বিনয় বলছিল "বিয়ে আমার বাসাতেই হবে।' আমি বললুম, সে কিছুতেই হবে না--"তুমি মস্ত নবাব হয়েছ কি না, আমাদের মেয়ে অমনি সেধে গিয়ে তোমার ঘরে এসে বিয়ে করে যাবে! সে হবে না।' আমি একটা বাসা ঠিক করেছি, সে তোমাদের এ বাড়ি থেকে বেশি দূর হবে না। আমি এইমাত্র সেখান থেকে আসছি। পরেশবাবুকে বলে তুমি রাজি করিয়ে নিয়ো।"

 

সুচরিতা কহিল, "বাবা রাজি হবেন।"

 

আনন্দময়ী কহিলেন, "তার পরে, তোমাকেও, মা, সেখান যেতে হচ্ছে। এই তো সোমবারে বিয়ে! এই ক'দিন সেখানে থেকে আমাদের তো সমস্ত গুছিয়ে-গাছিয়ে নিতে হবে। সময় তো বেশি নেই। আমি একলাই সমস্ত করে নিতে পারি, কিন্তু তুমি এতে না থাকলে বিনয়ের ভারি কষ্ট হবে। সে মুখ ফুটে তোমাকে অনুরোধ করতে পারছে না--এমন-কি, আমার কাছেও সে তোমার নাম করে নি, তাতেই আমি বুঝতে পারছি ওখানে তার খুব একটা ব্যথা আছে। তুমি কিন্তু সরে থাকলে চলবে না মা! ললিতাকেও সে বড়ো বাজবে।"


 

সুচরিতা একটু বিস্মিত হইয়া কহিল, "মা, তুমি এই বিয়েতে যোগ দিতে পারবে?"

 

আনন্দময়ী কহিলেন, "বল কী সুচরিতা! যোগ দেওয়া কী বলছ! আমি কি বাইরের লোক যে শুধু যোগ দেব! এ যে বিনয়ের বিয়ে। এ তো আমাকেই সমস্ত করতে হবে। আমি কিন্তু বিনয়কে বলে রেখেছি, "এ বিয়েতে আমি তোমার কেউ নয়, আমি কন্যাপক্ষে'--আমার ঘরে সে ললিতাকে বিয়ে করতে আসছে।"

 

মা থাকিতেও শুভকর্মে ললিতাকে তাহার মা পরিত্যাগ করিয়াছেন, সে করুণায় আনন্দময়ীর হৃদয় পূর্ণ হইয়া রহিয়াছে। সেই কারণেই এই বিবাহে যাহাতে কোনো অনাদর-অশ্রদ্ধার লক্ষণ না থাকে সেইজন্য তিনি একান্তমনে চেষ্টা করিতেছেন। তিনি ললিতার মায়ের স্থান লইয়া নিজের হাতে ললিতাকে সাজাইয়া দিবেন, বরকে বরণ করিয়া লইবার ব্যবস্থা করিবেন--যদি নিমন্ত্রিত দুই-চারি জন আসে তাহাদের আদর-অভ্যর্থনার লেশমাত্র ত্রুটি না হয় তাহা দেখিবেন, এবং এই নূতন বাসাবাড়িকে এমন করিয়া সাজাইয়া তুলিবেন যাহাতে ললিতা ইহাকে একটা বাসস্থান বলিয়া অনুভব করিতে পারে, ইহাই তাঁহার সংকল্প।

 

সুচরিতা কহিল, "এতে তোমাকে নিয়ে কোনো গোলমাল হবে না?"


 

বাড়িতে মহিম যে তোলপাড় বাধাইয়াছে তাহা স্মরণ করিয়া আনন্দময়ী কহিলেন, "তা হতে পারে, তাতে কী হবে! গোলমাল কিছু হয়েই থাকে; চুপ করে সয়ে থাকলে আবার কিছুদিন পরে সমস্ত কেটেও যায়।"

 

সুচরিতা জানিত এই বিবাহে গোরা যোগ দেয় নাই। আনন্দময়ীকে বাধা দিবার জন্য গোরার কোনো চেষ্টা ছিল কি না ইহাই জানিবার জন্য সুচরিতার ঔৎসুক্য ছিল। সে কথা সে স্পষ্ট করিয়া পাড়িতে পারিল না, এবং আনন্দময়ী গোরার নামমাত্রও উচ্চারণ করিলেন না।

 

হরিমোহিনী খবর পাইয়াছিলেন। ধীরে সুস্থে হাতের কাজ সারিয়া তিনি ঘরের মধ্যে আসিলেন এবং কহিলেন, "দিদি, ভালো আছ তো? দেখাই নেই, খবরই নাও না।"

 

আনন্দময়ী সেই অভিযোগের উত্তর না করিয়া কহিলেন, "তোমার বোনঝিকে নিতে এসেছি।"

 

এই বলিয়া তাঁহার উদ্দেশ্য ব্যক্ত করিয়া বলিলেন। হরিমোহিনী অপ্রসন্ন মুখে কিছুক্ষণ চুপ করিয়া রহিলেন; পরে কহিলেন, "আমি তো এর মধ্যে যেতে পারব না।"

 

আনন্দময়ী কহিলেন, "না বোন, তোমাকে আমি যেতে বলি নে। সুচরিতার জন্যে তুমি ভেবো না, আমি তো ওর সঙ্গেই থাকব।"

 

হরিমোহিনী কহিলেন, "তবে বলি। রাধারানী তো লোকের কাছে বলছেন উনি হিন্দু। এখন ওঁর মতিগতি হিঁদুয়ানির দিকে ফিরেছে। তা, উনি যদি হিন্দুসমাজে চলতে চান তা হলে ওঁকে সাবধান হতে হবে। অমনিতেই তো ঢের কথা উঠবে, তা সে আমি কাটিয়ে দিতে পারব, কিন্তু এখন থেকে কিছুদিন ওঁকে সামলে চলা চাই। লোকে তো প্রথমেই জিজ্ঞাসা করে, এত বয়স হল ওঁর বিয়েথাওয়া হল না কেন। সে একরকম করে চাপাচুপি দিয়ে রাখা চলে, ভালো পাত্রও যে চেষ্টা করলে জোটে না তা নয়, কিন্তু উনি যদি আবার ওঁর সাবেক চাল ধরেন তা হলে আমি কত দিকে সামলাব বলো। তুমি তো হিঁদুঘরের মেয়ে, তুমি তো সব বোঝ, তুমিই বা এমন কথা বল কোন্‌ মুখে? তোমার নিজের মেয়ে যদি থাকত তাকে কি এই বিয়েতে পাঠাতে পারতে? তোমাকে তো ভাবতে হত মেয়ের বিয়ে দেবে কেমন করে।"

 

আনন্দময়ী বিস্মিত হইয়া সুচরিতার মুখের দিকে চাহিলেন; তাহার মুখ রক্তবর্ণ হইয়া ঝাঁ ঝাঁ করিতে লাগিল। আনন্দময়ী কহিলেন, "আমি কোনো জোর করতে চাই নে। সুচরিতা যদি আপত্তি করেন তবে আমি--"

 

হরিমোহিনী বলিয়া উঠিলেন, "আমি তো তোমাদের ভাব কিছুই বুঝে উঠতে পারি নে। তোমারই তো ছেলে ওঁকে হিন্দুমতে লইয়েছেন, তুমি হঠাৎ আকাশ থেকে পড়লে চলবে কেন?"

 

পরেশবাবুর বাড়িতে সর্বদাই অপরাধভীরুর মতো যে হরিমোহিনী ছিলেন, যিনি কোনো মানুষকে ঈষৎমাত্র অনুকূল বোধ করিলেই একান্ত আগ্রহের সহিত অবলম্বন করিয়া ধরিতেন, সে হরিমোহিনী কোথায়? নিজের অধিকার রক্ষা করিবার জন্য ইনি আজ বাঘিনীর মতো দাঁড়াইয়াছেন; তাঁহার সুচরিতাকে তাঁহার কাছ হইতে ভাঙাইয়া লইবার জন্য চারি দিকে নানা বিরুদ্ধ শক্তি কাজ করিতেছে এই সন্দেহে তিনি সর্বদাই কণ্টকিত হইয়া আছেন। কে স্বপক্ষ কে বিপক্ষ তাহা বুঝিতেই পারিতেছেন না, এইজন্য তাঁহার মনে আজ আর স্বচ্ছন্দতা নাই। পূর্বে সমস্ত সংসারকে শূন্য দেখিয়া যে দেবতাকে ব্যাকুলচিত্তে আশ্রয় করিয়াছিলেন সেই দেবপূজাতেও তাঁহার চিত্ত স্থির হইতেছে না। একদিন তিনি ঘোরতর সংসারী ছিলেন--নিদারুণ শোকে যখন তাঁহার বিষয়ে বৈরাগ্য জন্মিয়াছিল তখন তিনি মনেও করিতে পারেন নাই যে আবার কোনোদিন তাঁহার টাকাকড়ি ঘরবাড়ি আত্মীয়পরিজনের প্রতি কিছুমাত্র আসক্তি ফিরিয়া আসিবে; কিন্তু আজ হৃদয়ক্ষতের একটু আরোগ্য হইতেই সংসার পুনরায় তাঁহার সম্মুখে আসিয়া তাঁহার মনকে টানাটানি করিতে আরম্ভ করিয়াছে, আবার সমস্ত আশা-আকাঙক্ষা তাহার অনেক দিনের ক্ষুধা লইয়া পূর্বের মতোই জাগিয়া উঠিতেছে, যাহা ত্যাগ করিয়া আসিয়াছিলেন সেই দিকে পুনর্বার ফিরিবার বেগ এমনি উগ্র হইয়া উঠিয়াছে যে সংসারে যখন ছিলেন তখনো তাঁহাকে এত চঞ্চল করিতে পারে নাই। অল্প কয় দিনেই হরিমোহিনীর মুখে চক্ষে, ভাবে ভঙ্গীতে, কথায় ব্যবহারে এই অভাবনীয় পরিবর্তনের লক্ষণ দেখিয়া আনন্দময়ী একেবারে আশ্চর্য হইয়া গেলেন এবং সুচরিতার জন্য তাঁহার স্নেহকোমল হৃদয়ে অত্যন্ত ব্যথা বোধ করিতে লাগিলেন। এমন যে একটা সংকট প্রচ্ছন্ন হইয়া আছে তাহা জানিলে তিনি কখনোই সুচরিতাকে ডাকিতে আসিতেন না। এখন কী করিলে সুচরিতাকে আঘাত হইতে বাঁচাইতে পারিবেন সে তাহার পক্ষে একটা সমস্যার বিষয় হইয়া উঠিল।

 

গোরার প্রতি লক্ষ করিয়া যখন হরিমোহিনী কথা কহিলেন তখন সুচরিতা মুখ নত করিয়া নীরবে ঘর হইতে উঠিয়া চলিয়া গেল।

 

আনন্দময়ী কহিলেন, "তোমার ভয় নেই বোন! আমি তো আগে জানতুম না। তা, আর ওকে পীড়াপীড়ি করব না। তুমিও ওকে আর কিছু বোলো না। ও আগে একরকম করে মানুষ হয়েছে, হঠাৎ ওকে যদি বেশি চাপ দাও সে আবার সইবে না।"

 

হরিমোহিনী কহিলেন, "সে কি আমি বুঝি নে, আমার এত বয়স হল! তোমার মুখের সামনেই বলুক-না, আমি কি ওকে কোনোদিন কিছু কষ্ট দিয়েছি। ওর যা খুশি তাই তো করছে, আমি কখনো একটি কথা কই নে--বলি, ভগবান ওকে বাঁচিয়ে রাখুন সেই আমার ঢের--যে আমার কপাল, কোন্‌দিন কী ঘটে সেই ভয়ে ঘুম হয় না।"

 

আনন্দময়ী যাইবার সময় সুচরিতা তাহার ঘর হইতে বাহির হইয়া তাঁহাকে প্রণাম করিল। আনন্দময়ী সকরুণ স্নেহে তাহাকে স্পর্শ করিয়া কহিলেন, "আমি আসব, মা, তোমাকে সব খবর দিয়ে যাব--কোনো বিঘ্ন হবে না--ঈশ্বরের আশীর্বাদে শুভকর্ম সম্পন্ন হয়ে যাবে।"

 

সুচরিতা কোনো কথা কহিল না।

 

পরদিন প্রাতে আনন্দময়ী লছমিয়াকে লইয়া যখন সেই বাসাবাড়ির বহুদিনসঞ্চিত ধূলি ক্ষয় করিবার জন্য একেবারে জলপ্লাবন বাধাইয়া দিয়াছেন এমন সময় সুচরিতা আসিয়া উপস্থিত হইল। আনন্দময়ী তাড়াতাড়ি ঝাঁটা ফেলিয়া দিয়া তাহাকে বুকে টানিয়া লইলেন।

 

তার পরে ধোওয়ামোছা জিনিসপত্র-নাড়াচাড়া ও সাজানোর ধুম পড়িয়া গেল। পরেশবাবু খরচের জন্য সুচরিতার হাতে উপযুক্ত পরিমাণ টাকা দিয়াছিলেন; সেই তহবিল লইয়া উভয়ে মিলিয়া বার বার করিয়া কত ফর্দ তৈরি এবং তাহার সংশোধনে প্রবৃত্ত হইলেন।

 

অনতিকাল পরে পরেশ স্বয়ং ললিতাকে লইয়া সেখানে উপস্থিত হইলেন। ললিতার পক্ষে তাহার বাড়ি অসহ্য হইয়াছিল। কেহ তাহাকে কোনো কথা বলিতে সাহস করিত না, কিন্তু তাহাদের নীরবতা পদে পদে তাহাকে আঘাত করিতে লাগিল। অবশেষে বরদাসুন্দরীর প্রতি সমবেদনা প্রকাশ করিবার জন্য যখন তাঁহার বন্ধুবান্ধবগণ দলে দলে বাড়ি আসিতে লাগিল তখন পরেশ ললিতাকে এ বাড়ি হইতে লইয়া যাওয়াই শ্রেয় জ্ঞান করিলেন। ললিতা বিদায় হইবার সময় বরদাসুন্দরীকে প্রণাম করিতে গেল; তিনি মুখ ফিরাইয়া বসিয়া রহিলেন এবং সে চলিয়া গেলে অশ্রুপাত করিতে লাগিলেন। ললিতার বিবাহ-ব্যাপারে লাবণ্য ও লীলার মনে মনে যথেষ্ট ঔৎসুক্য ছিল; কোনো উপায়ে যদি তাহারা ছুটি পাইত তবে বিবাহ-আসরে ছুটিয়া যাইতে এক মুহূর্ত বিলম্ব করিত না। কিন্তু ললিতা যখন বিদায় হইয়া গেল তখন ব্রাহ্মপরিবারের কঠোর কর্তব্য স্মরণ করিয়া তাহারা মুখ অত্যন্ত গম্ভীর করিয়া রহিল। দরজার কাছে সুধীরের সঙ্গে চকিতের মতো ললিতার দেখা হইল; কিন্তু সুধীরের পশ্চাতেই তাহাদের সমাজের আরো কয়েক জন প্রবীণ ব্যক্তি ছিলেন, এই কারণে তাহার সঙ্গে কোনো কথা হইতেই পারিল না। গাড়িতে উঠিয়া ললিতা দেখিল আসনের এক কোণে কাগজে মোড়া কী-একটা রহিয়াছে। খুলিয়া দেখিল, জর্মান-রৌপ্যের একটি ফুলদানি, তাহার গায়ে ইংরাজি ভাষায় খোদা রহিয়াছে, "আনন্দিত দম্পতিকে ঈশ্বর আশীর্বাদ করুন' এবং একটি কার্ডে ইংরাজিতে সুধীরের কেবল নামের আদ্যক্ষরটি ছিল। ললিতা আজ হৃদয়কে কঠিন করিয়া পণ করিয়াছিল সে চোখের জল ফেলিবে না, কিন্তু পিতৃগৃহ হইতে বিদায়মুহূর্তে তাহাদের বাল্যবন্ধুর এই একটিমাত্র স্নেহোপহার হাতে লইয়া তাহার দুই চক্ষু দিয়া ঝর্‌ ঝর্‌ করিয়া জল ঝরিয়া পড়িতে লাগিল। পরেশবাবু চক্ষু মুদ্রিত করিয়া স্থির হইয়া বসিয়া রহিলেন।

 

আনন্দময়ী "এসো এসো, মা এসো" বলিয়া ললিতার দুই হাত ধরিয়া তাহাকে ঘরে লইয়া আসিলেন, যেন এখনই তাহার জন্য তিনি প্রতীক্ষা করিয়া ছিলেন।

 

পরেশবাবু সুচরিতাকে ডাকাইয়া আনিয়া কহিলেন, "ললিতা আমার ঘর থেকে একেবারে বিদায় নিয়ে এসেছে।"

 

পরেশের কণ্ঠস্বর কম্পিত হইয়া গেল।

 

সুচরিতা পরেশের হাত ধরিয়া কহিল, "এখানে ওর স্নেহযত্নের কোনো অভাব হবে না বাবা!"

 

পরেশ যখন চলিয়া যাইতে উদ্যত হইয়াছেন এমন সময়ে আনন্দময়ী মাথার উপর কাপড় টানিয়া তাঁহার সম্মুখে আসিয়া তাঁহাকে নমস্কার করিলেন। পরেশ ব্যস্ত হইয়া তাঁহাকে প্রতিনমস্কার করিলেন। আনন্দময়ী কহিলেন, "ললিতার জন্যে আপনি কোনো চিন্তা মনে রাখবেন না। আপনি যার হাতে ওকে সমর্পণ করছেন তার দ্বারা ও কখনো কোনো দুঃখ পাবে না--আর ভগবান এতকাল পরে আমার এই একটি অভাব দূর করে দিলেন, আমার মেয়ে ছিল না, আমি মেয়ে পেলুম। বিনয়ের বউটিকে নিয়ে আমার কন্যার দুঃখ ঘুচবে অনেক দিন ধরে এই আশাপথ চেয়ে বসে ছিলুম; তা অনেক দেরিতে যেমন ঈশ্বর আমার কামনা পূরণ করে দিলেন, তেমনি এমন মেয়ে দিলেন আর এমন আশ্চর্য রকম করে দিলেন যে, আমি আমার এমন ভাগ্য কখনো মনে চিন্তাও করতে পারতুম না।"

 

ললিতার বিবাহের আন্দোলন আরম্ভ হওয়ার পর হইতে এই প্রথম পরেশবাবুর চিত্ত সংসারের মধ্যে এক জায়গায় একটা কূল দেখিতে পাইল এবং যথার্থ সান্ত্বনা লাভ করিল।