কারাগার হইতে বাহির হওয়ার পর হইতে গোরার কাছে সমস্ত দিন এত লোক-সমাগম হইতে লাগিল যে তাহাদের স্তবস্তুতি ও আলাপ-আলোচনার নিশ্বাসরোধকর অজস্র বাক্যরাশির মধ্যে বাড়িতে বাস করা তাহার পক্ষে অসাধ্য হইয়া উঠিল।

 

গোরা তাই পূর্বের মতো পুনর্বার পল্লীভ্রমণ আরম্ভ করিল।

 

সকালবেলায় কিছু খাইয়া বাড়ি হইতে বাহির হইত, একেবারে রাত্রে ফিরিয়া আসিত। ট্রেনে করিয়া কলিকাতার কাছাকাছি কোনো একটা স্টেশনে নামিয়া পল্লীগ্রামের মধ্যে গিয়া প্রবেশ করিত। সেখানে কলু কুমার কৈবর্ত প্রভৃতিদের পাড়ায় সে আতিথ্য লইত। এই গৌরবর্ণ প্রকাণ্ডকায় ব্রাহ্মণটি কেন যে তাহাদের বাড়িতে এমন করিয়া ঘুরিতেছে, তাহাদের সুখদুঃখের খবর লইতেছে, তাহা তাহারা কিছুই বুঝিতে পারিত না; এমন-কি, তাহাদের মনে নানাপ্রকার সন্দেহ জন্মিত। কিন্তু গোরা তাহাদের সমস্ত সংকোচ-সন্দেহ ঠেলিয়া তাহাদের মধ্যে বিচরণ করিতে লাগিল। মাঝে মাঝে সে অপ্রিয় কথাও শুনিয়াছে, তাহাতেও নিরস্ত হয় নাই।


 

যতই ইহাদের ভিতরে প্রবেশ করিল ততই একটা কথা কেবলই তাহার মনের মধ্যে ঘুরিয়া বেড়াইতে লাগিল। সে দেখিল, এই-সকল পল্লীতে সমাজের বন্ধন শিক্ষিত ভদ্রসমাজের চেয়ে অনেক বেশি। প্রত্যেক ঘরের খাওয়াদাওয়া শোওয়াবসা কাজকর্ম সমস্তই সমাজের নিমেষবিহীন চোখের উপরে দিনরাত্রি রহিয়াছে। প্রত্যেক লোকেরই লোকাচারের প্রতি অত্যন্ত একটি সহজ বিশ্বাস--সে সম্বন্ধে তাহাদের কোনো তর্কমাত্র নাই। কিন্তু সমাজের বন্ধনে, আচারের নিষ্ঠায়, ইহাদিগকে কর্মক্ষেত্রে কিছুমাত্র বল দিতেছে না। ইহাদের মতো এমন ভীত, অসহায়, আত্মহিত-বিচারে অক্ষম জীব জগতে কোথাও আছে কি না সন্দেহ। আচারকে পালন করিয়া চলা ছাড়া আর কোনো মঙ্গলকে ইহারা সম্পূর্ণ মনের সঙ্গে চেনেও না, বুঝাইলেও বুঝে না। দণ্ডের দ্বারা, দলাদলির দ্বারা, নিষেধটাকেই তাহারা সব চেয়ে বড়ো করিয়া বুঝিয়াছে। কী করিতে নাই এই কথাটাই পদে পদে নানা শাসনের দ্বারা তাহাদের প্রকৃতিকে যেন আপাদমস্তক জালে বাঁধিয়াছে। কিন্তু এ জাল ঋণের জাল, এ বাঁধন মহাজনের বাঁধন--রাজার বাঁধন নহে। ইহার মধ্যে এমন কোনো বড়ো ঐক্য নাই যাহা সকলকে বিপদে সম্পদে পাশাপাশি দাঁড় করাইতে পারে। গোরা না দেখিয়া থাকিতে পারিল না যে, এই আচারের অস্ত্রে মানুষ মানুষের রক্ত শোষণ করিয়া তাহাকে নিষ্ঠুরভাবে নিঃস্বত্ব করিতেছে। কতবার সে দেখিয়াছে, সমাজে ক্রিয়াকর্মে কেহ কাহাকেও দয়ামাত্রও করে না। একজনের বাপ দীর্ঘকাল রোগে ভুগিতেছিল, সেই বাপের চিকিৎসা পথ্য প্রভৃতিতে বেচারা সর্বস্বান্ত হইয়াছে, সে সম্বন্ধে কাহারো নিকট হইতে তাহার কোনো সাহায্য নাই--এ দিকে গ্রামের লোকে ধরিয়া পড়িল তাহার পিতাকে অজ্ঞাতপাতকজনিত চিররুগ্‌ণতার জন্য প্রায়শ্চিত্ত করিতে হইবে। সে হতভাগ্যের দারিদ্র৻ অসামর্থ্য কাহারো অগোচর ছিল না, কিন্তু ক্ষমা নাই। সকলপ্রকার ক্রিয়াকর্মেই এইরূপ। যেমন ডাকাতির অপেক্ষা পুলিশ-তদন্ত গ্রামের পক্ষে গুরুতর দুর্ঘটনা, তেমনি মা-বাপের মৃত্যুর অপেক্ষা মা-বাপের শ্রাদ্ধ সন্তানের পক্ষে গুরুতর দুর্ভাগ্যের কারণ হইয়া উঠে। অল্প আয় অল্প শক্তির দোহাই কেহই মানিবে না, যেমন করিয়া হউক সামাজিকতার হৃদয়হীন দাবি ষোলো-আনা পূরণ করিতে হইবে। বিবাহ উপলক্ষে কন্যার পিতার বোঝা যাহাতে দুঃসহ হইয়া উঠে এইজন্য বরের পক্ষে সর্বপ্রকার কৌশল অবলম্বন করা হয়, হতভাগ্যের প্রতি লেশমাত্র করুণা নাই। গোরা দেখিল এই সমাজ মানুষকে প্রয়োজনের সময় সাহায্য করে না, বিপদের সময় ভরসা দেয় না, কেবল শাসনের দ্বারা নতি স্বীকার করাইয়া বিপন্ন করে।


 

শিক্ষিতসমাজের মধ্যে গোরা এ কথা ভুলিয়াছিল। কারণ, সে সমাজে সাধারণের মঙ্গলের জন্য এক হইয়া দাঁড়াইবার শক্তি বাহির হইতে কাজ করিতেছে। এই সমাজে একত্রে মিলিবার নানাপ্রকার উদ্‌যোগ দেখা দিতেছে। এই-সকল মিলিত চেষ্টা পাছে পরের অনুকরণরূপে আমাদিগকে নিষ্ফলতার দিকে লইয়া যায় সেখানে ইহাই কেবল ভাবিবার বিষয়।

 

কিন্তু পল্লীর মধ্যে যেখানে বাহিরের শক্তিসংঘাত তেমন করিয়া কাজ করিতেছে না, সেখানকার নিশ্চেষ্টতার মধ্যে গোরা স্বদেশের গভীরতর দুর্বলতার যে মূর্তি তাহাই একেবারে অনাবৃত দেখিতে পাইল। যে ধর্ম সেবারূপে, প্রেমরূপে, করুণারূপে, আত্মত্যাগরূপে এবং মানুষের প্রতি শ্রদ্ধারূপে সকলকে শক্তি দেয়, প্রাণ দেয়, কল্যাণ দেয়, কোথাও তাহাকে দেখা যায় না। যে আচার কেবল রেখা টানে, ভাগ করে, পীড়া দেয়, যাহা বুদ্ধিকেও কোথাও আমল দিতে চায় না, যাহা প্রীতিকেও দূরে খেদাইয়া রাখে, তাহাই সকলকে চলিতে-ফিরিতে উঠিতে-বসিতে সকল বিষয়েই কেবল বাধা দিতে থাকে। পল্লীর মধ্যে এই মূঢ় বাধ্যতার অনিষ্টকর কুফল এত স্পষ্ট করিয়া এত নানা রকমে গোরার চোখে পড়িতে লাগিল, তাহা মানুষের স্বাস্থ্যকে জ্ঞানকে ধর্মবুদ্ধিকে কর্মকে এত দিকে এতপ্রকারে আক্রমণ করিয়াছে দেখিতে পাইল যে, নিজেকে ভাবুকতার ইন্দ্রজালে ভুলাইয়া রাখা গোরার পক্ষে অসম্ভব হইয়া উঠিল।

 

গোরা প্রথমেই দেখিল, গ্রামের নীচজাতির মধ্যে স্ত্রীসংখ্যার অল্পতা-বশত অথবা অন্য যে-কারণ-বশত হউক অনেক পণ দিয়া তবে বিবাহের জন্য মেয়ে পাওয়া যায়। অনেক পুরুষকে চিরজীবন এবং অনেককে অধিক বয়স পর্যন্ত অবিবাহিত থাকিতে হয়। এ দিকে বিধবার বিবাহ সম্বন্ধে কঠিন নিষেধ। ইহাতে ঘরে ঘরে সমাজের স্বাস্থ্য দূষিত হইয়া উঠিতেছে এবং ইহার অনিষ্ট ও অসুবিধা সমাজের প্রত্যেক লোকই অনুভব করিতেছে। এই অকল্যাণ চিরদিন বহন করিয়া চলিতে সকলেই বাধ্য, কিন্তু ইহার প্রতিকার করিবার উপায় কোথাও কাহারো হাতে নাই। শিক্ষিতসমাজে যে গোরা আচারকে কোথাও শিথিল হইতে দিতে চায় না সেই গোরা এখানে আচারকে আঘাত করিল। সে ইহাদের পুরোহিতদিগকে বশ করিল, কিন্তু সমাজের লোকদের সম্মতি কোনোমতেই পাইল না। তাহারা গোরার প্রতি ক্রুদ্ধ হইয়া উঠিল; কহিল, "বেশ তো, ব্রাহ্মণেরা যখন বিধবাবিবাহ দিবেন আমরাও তখন দিব।'


 

তাহাদের রাগ হইবার প্রধান কারণ এই যে, তাহারা মনে করিল গোরা তাহাদিগকে হীনজাতি বলিয়া অবজ্ঞা করিতেছে, তাহাদের মতো লোকের পক্ষে নিতান্ত হীন আচার অবলম্বন করাই যে শ্রেয় ইহাই গোরা প্রচার করিতে আসিয়াছে।

 

পল্লীর মধ্যে বিচরণ করিয়া গোরা ইহাও দেখিয়াছে, মুসলমানদের মধ্যে সেই জিনিসটি আছে যাহা অবলম্বন করিয়া তাহাদিগকে এক করিয়া দাঁড় করানো যায়। গোরা লক্ষ্য করিয়া দেখিয়াছে গ্রামে কোনো আপদ বিপদ হইলে মুসলমানেরা যেমন নিবিড়ভাবে পরস্পরের পার্শ্বে আসিয়া সমবেত হয় হিন্দুরা এমন হয় না। গোরা বার বার চিন্তা করিয়া দেখিয়াছে এই দুই নিকটতম প্রতিবেশী সমাজের মধ্যে এতবড়ো প্রভেদ কেন হইল। যে উত্তরটি তাহার মনে উদিত হয় সে উত্তরটি কিছুতেই তাহার মানিতে ইচ্ছা হয় না। এ কথা স্বীকার করিতে তাহার সমস্ত হৃদয় ব্যথিত হইয়া উঠিতে লাগিল যে, ধর্মের দ্বারা মুসলমান এক, কেবল আচারের দ্বারা নহে। এক দিকে যেমন আচারের বন্ধন তাহাদের সমস্ত কর্মকে অনর্থক বাঁধিয়া রাখে নাই, অন্য দিকে তেমনি ধর্মের বন্ধন তাহাদের মধ্যে একান্ত ঘনিষ্ঠ। তাহারা সকলে মিলিয়া এমন একটি জিনিসকে গ্রহণ করিয়াছে যাহা "না'-মাত্র নহে, যাহা "হাঁ'; যাহা ঋণাত্মক নহে, যাহা ধনাত্মক; যাহার জন্য মানুষ এক আহ্বানে এক মুহূর্তে একসঙ্গে দাঁড়াইয়া অনায়াসে প্রাণবিসর্জন করিতে পারে।

 

শিক্ষিতসমাজে গোরা যখন লিখিয়াছে, তর্ক করিয়াছে, বক্তৃতা দিয়াছে, তখন সে অন্যকে বুঝাইবার জন্য, অন্যকে নিজের পথে আনিবার জন্য, স্বভাবতই নিজের কথাগুলিকে কল্পনার দ্বারা মনোহর বর্ণে রঞ্জিত করিয়াছে; যাহা স্থূল তাহাকে সূক্ষ্ণব্যাখ্যার দ্বারা আবৃত করিয়াছে, যাহা অনাব্যশক ভগ্নাবশেষমাত্র তাহাকেও ভাবের চন্দ্রালোকে মোহময় ছবির মতো করিয়া দেখাইয়াছে। দেশের এক দল লোক দেশের প্রতি বিমুখ বলিয়াই, দেশের সমস্তই তাহারা মন্দ দেখে বলিয়াই, স্বদেশের প্রতি প্রবল অনুরাগ-বশত গোরা এই মমত্ববিহীন দৃষ্টিপাতের অপমান হইতে বাঁচাইবার জন্য স্বদেশের সমস্তকেই অত্যুজ্জ্বল ভাবের আবরণে ঢাকিয়া রাখিতে অহোরাত্র চেষ্টা করিয়াছে। ইহাই গোরার অভ্যস্ত হইয়া গিয়াছিল। সবই ভালো, যাহাকে দোষ বলিতেছ তাহা কোনো-এক ভাবে গুণ, ইহা যে গোরা কেবল উকিলের মতো প্রমাণ করিত তাহা নহে, ইহাই সে সমস্ত মন দিয়া বিশ্বাস করিত। নিতান্ত অসম্ভব স্থানেও এই বিশ্বাসকে স্পর্ধার সহিত জয়পতাকার মতো দৃঢ় মুষ্টিতে সমস্ত পরিহাসপরায়ণ শত্রুপক্ষের সম্মুখে সে একা খাড়া করিয়া দাঁড়াইয়াছে। তাহার কেবল একটিমাত্র কথা ছিল, স্বদেশের প্রতি স্বদেশবাসীর শ্রদ্ধা সে ফিরাইয়া আনিবে, তাহার পরে অন্য কাজ।


 

কিন্তু যখন সে পল্লীর মধ্যে প্রবেশ করে তখন তো তাহার সম্মুখে কোনো শ্রোতা থাকে না, তখন তো তাহার প্রমাণ করিবার কিছুই নাই, অবজ্ঞা ও বিদ্বেষকে নত করিয়া দিবার জন্য তাহার সমস্ত বিরুদ্ধ শক্তিকে জাগ্রত করিয়া তুলিবার কোনো প্রয়োজন থাকে না--এইজন্য সেখানে সত্যকে সে কোনোপ্রকার আবরণের ভিতর দিয়া দেখে না। দেশের প্রতি তাহার অনুরাগের প্রবলতাই তাহার সত্যদৃষ্টিকে অসামান্যরূপে তীক্ষ্ণ করিয়া দেয়।