গায়ে তসরের চায়না কোট, কোমরে একটা চাদর জড়ানো, হাতে একটা ক্যাম্বিসের ব্যাগ--স্বয়ং কৈলাস আসিয়া হরিমোহিনীকে প্রণাম করিল। তাহার বয়স পঁয়ত্রিশের কাছাকাছি হইবে, বেঁটেখাটো আঁটসাঁট মজবুত গোছের চেহারা, কামানো গোঁফদাড়ি কিছুদিন ক্ষৌরকর্মের অভাবে কুশাগ্রের ন্যায় অঙ্কুরিত হইয়া উঠিয়াছে।

 

অনেক দিন পরে শ্বশুরবাড়ির আত্মীয়কে দেখিয়া আনন্দিত হইয়া হরিমোহিনী বলিয়া উঠিলেন, "একি, ঠাকুরপো যে! বোসো, বোসো।"

 

বলিয়া তাড়াতাড়ি একখানি মাদুর পাতিয়া দিলেন। জিজ্ঞাসা করিলেন, "হাত-পা ধোবে?"

 

কৈলাস কহিল, "না, দরকার নেই। তা, শরীর তো বেশ ভালোই দেখা যাচ্ছে।"


 

শরীর ভালো থাকাটাকে একটা অপবাদ জ্ঞান করিয়া হরিমোহিনী কহিলেন, "ভালো আর কই আছে!" বলিয়া নানাপ্রকার ব্যাধির তালিকা দিলেন, ও কহিলেন, "তা, পোড়া শরীর গেলেই যে বাঁচি, মরণ তো হয় না।"

 

জীবনের প্রতি এইরূপ উপেক্ষায় কৈলাস আপত্তি প্রকাশ করিল এবং যদিচ দাদা নাই তথাপি হরিমোহিনী থাকাতে তাহাদের যে একটা মস্ত ভরসা আছে তাহারই প্রমাণস্বরূপে কহিল, "এই দেখো-না কেন, তুমি আছ বলেই কলকাতায় আসা হল--তবু একটা দাঁড়াবার জায়গা পাওয়া গেল।"

 

আত্মীয়স্বজনের ও গ্রামবাসীদের সমস্ত সংবাদ আদ্যোপান্ত বিবৃত করিয়া কৈলাস হঠাৎ চারি দিকে চাহিয়া জিজ্ঞাসা করিল, "এ বাড়িটা বুঝি তারই?"

 

হরিমোহিনী কহিলেন, "হাঁ।"

 

কৈলাস কহিল, "পাকা বাড়ি দেখছি!"

 

হরিমোহিনী তাহার উৎসাহকে উদ্দীপিত করিয়া কহিলেন, "পাকা বৈকি! সমস্তই পাকা।"


 

ঘরের কড়িগুলা বেশ মজবুত শালের, এবং দরজা-জানলাগুলো আমকাঠের নয়, ইহাও সে লক্ষ্য করিয়া দেখিল। বাড়ির দেয়াল দেড়খানা ইঁটের গাঁথনি কি দুইখান ইঁটের তাহাও তাহার দৃষ্টি এড়াইল না। উপরে নীচে সর্ব-সমেত কয়টি ঘর তাহাও সে প্রশ্ন করিয়া জানিয়া লইল। মোটের উপর জিনিসটা তাহার কাছে বেশ সন্তোষজনক বলিয়াই বোধ হইল। বাড়ি তৈরি করিতে কত খরচ পড়িয়াছে তাহা আন্দাজ করা তাহার পক্ষে শক্ত, কারণ, এ-সকল মালমশলার দর তাহার ঠিক জানা ছিল না--চিন্তা করিয়া, পায়ের উপর পা নাড়িতে নাড়িতে মনে মনে কহিল, "কিছু না হোক দশ-পনেরো হাজার টাকা তো হবেই'। মুখে একটু কম করিয়া বলিল, "কী বল বউঠাকরুন, সাত-আট হাজার টাকা হতে পারে।"

 

হরিমোহিনী কৈলাসের গ্রাম্যতার বিস্ময় প্রকাশ করিয়া কহিলেন, "বল কী ঠাকুর-পো সাত-আট হাজার টাকা কী! বিশ হাজার টাকার এক পয়সা কম হবে না।"

 

কৈলাস অত্যন্ত মনোযোগের সহিত চারি দিকের জিনিসপত্র নীরবে নিরীক্ষণ করিতে লাগিল। এখনই সম্মতিসূচক একটা মাথা নাড়িলেই এই শালকাঠের কড়ি-বরগা ও সেগুনকাঠের জানলা-দরজা-সমেত পাকা ইমারতটির একেশ্বর প্রভু সে হইতে পারে এই কথা চিন্তা করিয়া সে খুব একটা পরিতৃপ্তি বোধ করিল। জিজ্ঞাসা করিল, "সব তো হল, কিন্তু মেয়েটি?"

 

হরিমোহিনী তাড়াতাড়ি কহিলেন, "তার পিসির বাড়িতে হঠাৎ তার নিমন্ত্রণ হয়েছে, তাই গেছে--দু-চার দিন দেরি হতে পারে।"


 

কৈলাস কহিল, "তা হলে দেখার কী হবে? আমার যে আবার একটা মকদ্দমা আছে, কালই যেতে হবে।"

 

হরিমোহিনী কহিলে, "মকদ্দমা তোমার এখন থাক্‌। এখানকার কাজ সারা না হলে তুমি যেতে পারছ না।"

 

কৈলাস কিছুক্ষণ চিন্তা করিয়া শেষকালে স্থির করিল, নাহয় মকদ্দমাটা এক তরফা ডিগ্রি হয়ে ফেঁসে যাবে। তা যাক্‌গে। এখানে যে তাহার ক্ষতিপূরণের আয়োজন আছে তাহা আর-একবার চারি দিক নিরীক্ষণ করিয়া বিচার করিয়া লইল। হঠাৎ চোখে পড়িল, হরিমোহিনী পূজার ঘরের কোণে কিছু জল জমিয়া আছে। এ ঘরে জল-নিকাশের কোনো প্রণালী ছিল না; অথচ হরিমোহিনী সর্বদাই জল দিয়া এ ঘর ধোওয়ামোছা করেন; সেইজন্য কিছু জল একটা কোণে বাধিয়াই থাকে। কৈলাস ব্যস্ত হইয়া কহিল, "বউঠাকরুন, ওটা তো ভালো হচ্ছে না।"

 

হরিমোহিনী কহিলেন, "কেন, কী হয়েছে?"

 

কৈলাস কহিল, "ঐ-যে ওখানে জল বসছে, ও তো কোনোমতে চলবে না।"


 

হরিমোহিনী কহিলেন, "কী করব ঠাকুরপো!"

 

কৈলাস কহিল, "না না, সে হচ্ছে না। ছাত যে একবারে জখম হয়ে যাবে। তা বলছি, বউঠাকরুন, এ ঘরে তোমার জল ঢালাঢালি চলবে না।"

 

হরিমোহিনীকে চুপ করিয়া যাইতে হইল। কৈলাস তখন কন্যাটির রূপ সম্বন্ধে কৌতূহল প্রকাশ করিল।

 

হরিমোহিনী কহিলেন, "সে তো দেখলেই টের পাবে, এ পর্যন্ত বলতে পারি তোমাদের ঘরে এমন বউ কখনো হয় নি।"

 

কৈলাস কহিল, "বল কী! আমাদের মেজোবউ--"

 

হরিমোহিনী বলিয়া উঠিলেন, "কিসে আর কিসে! তোমাদের মেজোবউ তার কাছে দাঁড়াতে পারে!"

 

মেজোবউকেই তাহাদের বাড়ির সুরূপের আদর্শ বলাতে হরিমোহিনী বিশেষ সন্তোষ বোধ করেন নাই--"তোমরা যে যাই বলো বাপু, মেজোবউয়ের চেয়ে আমার কিন্তু ন'বউকেই ঢের বেশি পছন্দ হয়।"


 

মেজোবউ ও ন'বউয়ের সৌন্দর্যের তুলনায় কৈলাস কিছুমাত্র উৎসাহ বোধ করিল না। সে মনে মনে কোনো একটি অদৃষ্টপূর্ব মূর্তিতে পটল-চেরা চোখের সঙ্গে বাঁশির মতো নাসিকা যোজনা করিয়া আগুল্‌ফবিলম্বিত কেশরাশির মধ্যে নিজের কল্পনাকে দিগ্‌ভ্রান্ত করিয়া তুলিতেছিল।

 

হরিমোহিনী দেখিলেন, এ পক্ষের অবস্থাটি সম্পূর্ণ আশাজনক। এমন-কি, তাঁহার বোধ হইল কন্যাপক্ষে যে-সকল গুরুতর সামাজিক ত্রুটি আছে তাহাও দুস্তর বিঘ্ন বলিয়া গণ্য না হইতে পারে।