গোরা আজকাল সকালেই বাড়ি হইতে বাহির হইয়া যায়, বিনয় তাহা জানিত, এইজন্য অন্ধকার থাকিতেই সোমবার দিন প্রত্যুষে সে তাহার বাড়িতে গিয়া উপস্থিত হইল; একেবারে উপরে উঠিয়া তাহার শয়নগৃহে গেল। সেখানে গোরাকে দেখিতে না পাইয়া চাকরের কাছে সন্ধান লইয়া জানিল, সে ঠাকুরঘরে আছে। ইহাতে সে মনে মনে কিছু আশ্চর্য হইল। ঠাকুরঘরের দ্বারের কাছে আসিয়া দেখিল, গোরা পূজার ভাবে বসিয়া আছে; একটি গরদের ধুতি পরা, গায়ে একটি গরদের চাদর, কিন্তু তাহার বিপুল শুভ্রদেহের অধিকাংশই অনাবৃত। বিনয় গোরাকে পূজা করিতে দেখিয়া আরো আশ্চর্য হইয়া গেল।

 

জুতার শব্দ পাইয়া গোরা পিছন ফিরিয়া দেখিল; বিনয়কে দেখিয়া গোরা উঠিয়া পড়িল এবং ব্যস্ত হইয়া কহিল, "এ ঘরে এসো না।"


 

বিনয় কহিল, "ভয় নেই, আমি যাব না। তোমার কাছেই আমি এসেছিলুম।"

 

গোরা তখন বাহির হইয়া কাপড় ছাড়িয়া তেতলার ঘরে বিনয়কে লইয়া বসিল।

 

বিনয় কহিল, "ভাই গোরা, আজ সোমবার।"

 

গোরা কহিল, "নিশ্চয়ই সোমবার--পাঁজির ভুল হতেও পারে, কিন্তু আজকের দিন সম্বন্ধে তোমার ভুল হবে না। অন্তত আজ মঙ্গলবার নয়, সেটা ঠিক।"

 

বিনয় কহিল, "তুমি হয়তো যাবে না, জানি--কিন্তু আজকের দিনে তোমাকে একবার না বলে এ কাজে আমি প্রবৃত্ত হতে পারব না। তাই আজ ভোরে উঠেই প্রথম তোমার কাছে এসেছি।"

 

গোরা কোনো কথা না বলিয়া স্থির হইয়া বসিয়া রহিল।

 

বিনয় কহিল, "তা হলে আমার বিবাহের সভায় যেতে পারবে না এ কথা নিশ্চয় স্থির?"

 

গোরা কহিল, "না বিনয়, আমি যেতে পারব না।"


 

বিনয় চুপ করিয়া রহিল। গোরা হৃদয়ের বেদনা সম্পূর্ণ গোপন করিয়া হাসিয়া কহিল, "আমি নাইবা গেলুম, তাতে কী? তোমারই তো জিত হয়েছে। তুমি তো মাকে টেনে নিয়ে গেছ। এত চেষ্টা করলুম, তাঁকে তো কিছুতে ধরে রাখতে পারলুম না। শেষে আমার মাকে নিয়েও তোমার কাছে আমার হার মানতে হল। বিনয়, একে একে "সব লাল হো জায়গা' নাকি! আমার মানচিত্রটাতে কেবল আমিই একলা এসে ঠেকব!"

 

বিনয় কহিল, "ভাই, আমাকে দোষ দিয়ো না কিন্তু। আমি তাঁকে খুব জোর করেই বলেছিলুম, "মা, আমার বিয়েতে তুমি কিছুতেই যেতে পাবে না।' মা বললেন, "দেখ্‌ বিনু, তোর বিয়েতে যারা যাবে না তারা তোর নিমন্ত্রণ পেলেও যাবে না, আর যারা যাবে তাদের তুই মানা করলেও যাবে--সেইজন্যেই তোকে বলি, তুই কাউকে নিমন্ত্রণ করিস নে, মানাও করিস নে, চুপ করে থাক্‌।' গোরা, তুমি কি আমার কাছে হার মেনেছ? তোমার মার কাছে তোমার হার--সহস্রবার হার। অমন মা কি আর আছে!"

 

গোরা যদিচ আনন্দময়ীকে বদ্ধ করিবার জন্য সম্পূর্ণ চেষ্টা করিয়াছিল, তথাপি তিনি যে তাহার কোনো বাধা না মানিয়া, তাহার ক্রোধ ও কষ্টকে গণ্য না করিয়া বিনয়ের বিবাহে চলিয়া গেলেন, ইহাতে গোরা তাহার অন্তরতর হৃদয়ের মধ্যে বেদনা বোধ করে নাই, বরঞ্চ একটা আনন্দ লাভ করিয়াছিল। বিনয় তাহার মাতার অপরিমেয় স্নেহের যে অংশ পাইয়াছিল, গোরার সহিত বিনয়ের যতবড়ো বিচ্ছেদই হউক, সেই গভীর স্নেহসুধার অংশ হইতে তাহাকে কিছুতেই বঞ্চিত করিতে পারিবে না ইহা নিশ্চয় জানিয়া গোরার মনের ভিতরে একটা যেন তৃপ্তি ও শান্তি জন্মিল। আর-সব দিকেই বিনয়ের কাছ হইতে সে বহু দূরে যাইতে পারে, কিন্তু এই অক্ষয় মাতৃস্নেহের এক বন্ধনে অতি নিগূঢ়রূপে এই দুই চিরবন্ধু চিরদিনই পরস্পরের নিকটতম হইয়া থাকিবে।


 

বিনয় কহিল, "ভাই, আমি তবে উঠি। নিতান্ত না যেতে পার যেয়ো না, কিন্তু মনের মধ্যে অপ্রসন্নতা রেখো না গোরা! এই মিলনে আমার জীবন যে কতবড়ো একটা সার্থকতা লাভ করেছে, তা যদি মনের মধ্যে অনুভব করতে পার তা হলে কখনো তুমি আমাদের এই বিবাহকে তোমার সৌহৃদ্য থেকে নির্বাসিত করতে পারবে না--সে আমি তোমাকে জোর করেই বলছি।"

 

এই বলিয়া বিনয় আসন হইতে উঠিয়া পড়িল। গোরা কহিল, "বিনয়, বোসো। তোমাদের লগ্ন তো সেই রাত্রে--এখন থেকেই এত তাড়া কিসের!"

 

বিনয় গোরার এই অপ্রত্যাশিত সস্নেহ অনুরোধে বিগলিতচিত্তে তৎক্ষণাৎ বসিয়া পড়িল।

 

তার পর অনেক দিন পরে আজ এই ভোরবেলায় দুইজনে পূর্বকালের মতো বিশ্রম্ভালাপে প্রবৃত্ত হইল। বিনয়ের হৃদয়বীণায় আজকাল যে তারটি পঞ্চম সুরে বাঁধা ছিল গোরা সেই তারেই আঘাত করিল। বিনয়ের কথা আর ফুরাইতে চাহিল না। কত নিতান্ত ছোটো ছোটো ঘটনা যাহাকে সাদা কথায় লিখিতে গেলে অকিঞ্চিৎকর, এমন-কি, হাস্যকর বলিয়া বোধ হইবে, তাহারই ইতিহাস বিনয়ের মুখে যেন গানের তানের মতো বারংবার নব নব মাধুর্যে উচ্ছ্বসিত হইয়া উঠিতে লাগিল। বিনয়ের হৃদয়ক্ষেত্রে আজকাল যে একটি আশ্চর্য লীলা চলিতেছে, তাহারই সমস্ত অপরূপ রসবৈচিত্র৻ বিনয় আপনার নিপুণ ভাষায় অতি সূক্ষ্ণ অথচ গভীরভাবে হৃদয়ঙ্গম করিয়া বর্ণনা করিতে লাগিল। জীবনের একি অপূর্ব অভিজ্ঞতা! বিনয় যে অনির্বচনীয় পদার্থটিকে হৃদয় পূর্ণ করিয়া পাইয়াছে, এ কি সকলে পায়! ইহাকে গ্রহণ করিবার শক্তি কি সকলের আছে? সংসারে সাধারণত স্ত্রীপুরুষের যে মিলন দেখা যায়, বিনয় কহিল, তাহার মধ্যে এই উচ্চতম সুরটি তো বাজিতে শুনা যায় না। বিনয় গোরাকে বার বার করিয়া কহিল, অন্য সকলের সঙ্গে সে যেন তাহাদের তুলনা না করে। বিনয়ের মনে হইতেছে ঠিক এমনটি আর কখনো ঘটিয়াছে কি না সন্দেহ। এমন যদি সচরাচর ঘটিতে পারিত তবে বসন্তের এক হাওয়াতেই যেমন সমস্ত বন নব নব পুষ্পপল্লবে পুলকিত হইয়া উঠে সমস্ত সমাজ তেমনি প্রাণের হিল্লোলে চারি দিকে চঞ্চল হইয়া উঠিত। তাহা হইলে লোকে এমন করিয়া খাইয়া-দাইয়া ঘুমাইয়া দিব্য তৈলচিক্কণ হইয়া কাটাইতে পারিত না। তাহা হইলে যাহার মধ্যে যত সৌন্দর্য যত শক্তি আছে স্বভাবতই নানা বর্ণে নানা আকারে দিকে দিকে উন্মীলিত হইয়া উঠিত। এ যে সোনার কাঠি--ইহার স্পর্শকে উপেক্ষা করিয়া অসাড় হইয়া কে পড়িয়া থাকিতে পারে! ইহাতে সামান্য লোককেও যে অসামান্য করিয়া তোলে। সেই প্রবল অসামান্যতার স্বাদ মানুষ জীবনে যদি একবারও পায় তবে জীবনের সত্য পরিচয় সে লাভ করে।


 

বিনয় কহিল, "গোরা, আমি তোমাকে নিশ্চয় বলিতেছি মানুষের সমস্ত প্রকৃতিকে এক মুহূর্তে জাগ্রত করিবার উপায় এই প্রেম--যে কারণেই হউক, আমাদের মধ্যে এই প্রেমের আবির্ভাব দুর্বল--সেইজন্যই আমরা প্রত্যেকেই আমাদের সম্পূর্ণ উপলব্ধি হইতে বঞ্চিত--আমাদের কী আছে তাহা আমরা জানি না, যাহা গোপনে আছে তাহাকে প্রকাশ করিতে পারিতেছি না, যাহা সঞ্চিত আছে তাহাকে ব্যয় করা আমাদের অসাধ্য। সেইজন্যই চারি দিকে এমন নিরানন্দ, এমন নিরানন্দ! সেইজন্যই আমাদের নিজের মধ্যে যে কোনো মাহাত্ম্য আছে তাহা কেবল তোমাদের মতো দুই-এক জনেই বোঝে, সাধারণের চিত্তে তাহার কোনো চেতনা নাই।"

 

মহিম সশব্দে হাই তুলিয়া বিছানা হইতে উঠিয়া যখন মুখ ধুইতে গেলেন তাহার পদশব্দে বিনয়ের উৎসাহপ্রবাহ বন্ধ হইয়া গেল, সে গোরার কাছে বিদায় লইয়া চলিয়া গেল।

 

গোরা ছাতের উপর দাঁড়াইয়া পূর্ব দিকের রক্তিম আকাশে চাহিয়া একটি দীর্ঘ-নিশ্বাস ফেলিল। অনেকক্ষণ ধরিয়া ছাতে বেড়াইল, আজ তাহার আর গ্রামে যাওয়া হইল না।

 

আজকাল গোরা নিজের হৃদয়ের মধ্যে যে-একটি আকাঙক্ষা, যে-একটি পূর্ণতার অভাব অনুভব করিতেছে, কোনোমতেই কোনো কাজ দিয়াই তাহা সে পূরণ করিতে পারিতেছে না। শুধু সে নিজে নহে, তাহার সমস্ত কাজও যেন ঊর্ধ্বের দিকে হাত বাড়াইয়া বলিতেছে--একটা আলো চাই, উজ্জ্বল আলো, সুন্দর আলো! যেন আর সমস্ত উপকরণ প্রস্তুত আছে, যেন হীরামানিক সোনারুপা দুর্মূল্য নয়, যেন লৌহ বজ্র বর্ম চর্ম দুর্লভ নয়--কেবল আশা ও সান্ত্বনায় উদ্‌ভাসিত স্নিগ্ধসুন্দর অরুণরাগমণ্ডিত আলো কোথায়? যাহা আছে তাহাকে আরো বাড়াইয়া তুলিবার জন্য কোনো প্রয়াসের প্রয়োজন নাই, কিন্তু তাহাকে সমুজ্জ্বল করিয়া, লাবণ্যময় করিয়া, প্রকাশিত করিয়া তুলিবার যে অপেক্ষা আছে।


 

বিনয় যখন বলিল, "কোনো কোনো মাহেন্দ্রক্ষণে নরনারীর প্রেমকে আশ্রয় করিয়া একটি অনির্বচনীয় অসামান্যতা উদ্‌ভাসিত হইয়া উঠে' তখন গোরা পূর্বের ন্যায় সে কথাকে হাসিয়া উড়াইয়া দিতে পারিল না। গোরা মনে মনে স্বীকার করিল তাহা সামান্য মিলন নহে, তাহা পরিপূর্ণতা, তাহার সংস্রবে সকল জিনিসেরই মূল্য বাড়িয়া যায়; তাহা কল্পনাকে দেহ দান করে, ও দেহকে প্রাণে পূর্ণ করিয়া তোলে; তাহা প্রাণের মধ্যে প্রাণন ও মনের মধ্যে মননকে কেবল যে দ্বিগুণিত করে তাহা নহে, তাহাকে একটি নূতন রসে অভিষিক্ত করিয়া দেয়।

 

বিনয়ের সঙ্গে আজ সামাজিক বিচ্ছেদের দিনে বিনয়ের হৃদয় গোরার হৃদয়ের 'পরে একটি অখণ্ড একতান সংগীত বাজাইয়া দিয়া গেল। বিনয় চলিয়া গেল, বেলা বাড়িতে লাগিল, কিন্তু সে সংগীত কোনোমতেই থামিতে চাহিল না। সমুদ্রগামিনী দুই নদী একসঙ্গে মিলিলে যেমন হয়, তেমনি বিনয়ের প্রেমের ধারা আজ গোরার প্রেমের উপরে আসিয়া পড়িয়া তরঙ্গের দ্বারা তরঙ্গকে মুখরিত করিতে লাগিল। গোরা যাহাকে কোনোপ্রকারে বাধা দিয়া, আড়াল দিয়া, ক্ষীণ করিয়া নিজের অগোচরে রাখিবার চেষ্টা করিতেছিল, তাহাই আজ কূল ছাপাইয়া আপনাকে সুস্পষ্ট ও প্রবল মূর্তিতে ব্যক্ত করিয়া দিল। তাহাকে অবৈধ বলিয়া নিন্দা করিবে, তাহকে তুচ্ছ বলিয়া অবজ্ঞা করিবে, এমন শক্তি আজ গোরার রহিল না।

 

সমস্ত দিন এমন করিয়া কাটিল; অবশেষে অপরাহ্ন যখন সায়াহ্নে বিলীন হইতে চলিয়াছে তখন গোরা একখানা চাদর পাড়িয়া লইয়া কাঁধের উপর ফেলিয়া পথের মধ্যে বাহির হইয়া পড়িল। গোরা কহিল, "যে আমারই তাহাকে আমি লইব। নইলে পৃথিবীতে আমি অসম্পূর্ণ, আমি ব্যর্থ হইয়া যাইব।'


 

সমস্ত পৃথিবীর মাঝখানে সুচরিতা তাহারই আহ্বানের জন্য অপেক্ষা করিয়া আছে, ইহাতে গোরার মনে লেশমাত্র সংশয় রহিল না। আজই এই সন্ধ্যাতেই এই অপেক্ষাকে সে পূর্ণ করিবে।

 

জনাকীর্ণ কলিকাতার রাস্তা দিয়া গোরা বেগে চলিয়া গেল। কেহই যেন, কিছুতেই যেন, তাহাকে স্পর্শ করিল না। তাহার মন তাহার শরীরকে অতিক্রম করিয়া একাগ্র হইয়া কোথায় চলিয়া গিয়াছে।

 

সুচরিতার বাড়ির সম্মুখে আসিয়া গোরা যেন হঠাৎ সচেতন হইয়া থামিয়া দাঁড়াইল। এতদিন আসিয়াছে কখনো দ্বার বন্ধ দেখে নাই, আজ দেখিল দরজা খোলা নহে। ঠেলিয়া দেখিল, ভিতর হইতে বন্ধ। দাঁড়াইয়া একটু চিন্তা করিল; তাহার পরে দ্বারে আঘাত করিয়া দুই-চারি বার শব্দ করিল।

 

বেহারা দ্বার খুলিয়া বাহির হইয়া আসিল। সে সন্ধ্যার অস্পষ্ট আলোকে গোরাকে দেখিতেই কোনো প্রশ্নের অপেক্ষা না করিয়াই কহিল, দিদিঠাকরুন বাড়িতে নাই।

 

কোথায়?

 

তিনি ললিতাদিদির বিবাহের আয়োজনে কয় দিন হইতে অন্যত্র ব্যাপৃত রহিয়াছেন।


 

ক্ষণকালের জন্য গোরা মনে করিল সে বিনয়ের বিবাহসভাতেই যাইবে। এমন সময় বাড়ির ভিতর হইতে একটি অপরিচিত বাবু বাহির হইয়া কহিল, "কী মহাশয়, কী চান?"

 

গোরা তাহাকে আপাদমস্তক নিরীক্ষণ করিয়া কহিল, "না, কিছু চাই নে।"

 

কৈলাস কহিল, "আসুন-না একটু বসবেন, একটু তামাক ইচ্ছা করুন।"

 

সঙ্গী অভাবে কৈলাসের প্রাণ বাহির হইয়া যাইতেছে। যে হোক একজন কাহাকেও ঘরের মধ্যে টানিয়া লইয়া গল্প জমাইতে পারিলে সে বাঁচে। দিনের বেলায় হুঁকা হাতে গলির মোড়ের কাছে দাঁড়াইয়া রাস্তায় লোকচলাচল দেখিয়া তাহার সময় একরকম কাটিয়া যায়, কিন্তু সন্ধ্যার সময় ঘরের মধ্যে তাহার প্রাণ হাঁপাইয়া উঠে। হরিমোহিনীর সঙ্গে তাহার যাহা-কিছু আলোচনা করিবার ছিল তাহা সম্পূর্ণ নিঃশেষ হইয়া গেছে। হরিমোহিনীর আলাপ করিবার শক্তিও অত্যন্ত সংকীর্ণ। এইজন্য কৈলাস নীচের তলায় বাহির-দরজার পাশে একটি ছোটো ঘরে তক্তপোশে হুঁকা লইয়া বসিয়া মাঝে মাঝে বেহারাটাকে ডাকিয়া তাহার সঙ্গে গল্প করিয়া সময় যাপন করিতেছে।

 

গোরা কহিল, "না, আমি এখন বসতে পারছি নে।"

 

কৈলাসের পুনশ্চ অনুরোধের সূত্রপাতেই চোখের পলক না ফেলিতেই সে একেবারে গলি পার হইয়া গেল।

 

গোরার একটি সংস্কার তাহার মনের মধ্যে দৃঢ় হইয়া ছিল যে, তাহার জীবনের অধিকাংশ ঘটনাই আকস্মিক নহে অথবা কেবলমাত্র তাহার নিজের ব্যক্তিগত ইচ্ছার দ্বারা সাধিত হয় না। সে তাহার স্বদেশবিধাতার একটি কোনো অভিপ্রায় সিদ্ধ করিবার জন্যই জন্মগ্রহণ করিয়াছে।

 

এইজন্য গোরা নিজের জীবনের ছোটো ছোটো ঘটনারও একটা বিশেষ অর্থ বুঝিতে চেষ্টা করিত। আজ যখন সে আপনার মনের এতবড়ো একটা প্রবল আকাঙক্ষাবেগের মুখে হঠাৎ আসিয়া সুচরিতার দরজা বন্ধ দেখিল এবং দরজা খুলিয়া যখন শুনিল সুচরিতা নাই, তখন সে ইহাকে একটি অভিপ্রায়পূর্ণ ঘটনা বলিয়াই গ্রহণ করিল। তাহাকে যিনি চালনা করিতেছেন তিনি গোরাকে আজ এমনি করিয়া নিষেধ জানাইলেন। এ জীবনে সুচরিতার দ্বার তাহার পক্ষে রুদ্ধ, সুচরিতা তাহার পক্ষে নাই। গোরার মতো মানুষকে নিজের ইচ্ছা লইয়া মুগ্ধ হইলে চলিবে না, তাহার নিজের সুখদুঃখ নাই। সে ভারতবর্ষের ব্রাহ্মণ, ভারতবর্ষের হইয়া দেবতার আরাধনা তাহাকে করিতে হইবে, ভারতবর্ষের হইয়া তপস্যা তাহারই কাজ। আসক্তি-অনুরক্তি তাহার নহে। গোরা মনে মনে কহিল, "বিধাতা আসক্তির রূপটা আমার কাছে স্পষ্ট করিয়া দেখাইয়া দিলেন-- দেখাইলেন তাহার শুভ্র নহে, শান্ত নহে, তাহা মদের মতো রক্তবর্ণ ও মদের মতো তীব্র; তাহা বুদ্ধিকে স্থির থাকিতে দেয় না, তাহা এককে আর করিয়া দেখায়; আমি সন্ন্যাসী, আমার সাধনার মধ্যে তাহার স্থান নাই।'