ভোরে উঠিয়া বিনয় দেখিল রাত্রির মধ্যেই আকাশ পরিষ্কার হইয়া গেছে। সকাল-বেলাকার আলোটি দুধের ছেলের হাসির মতো নির্মল হইয়া ফুটিয়াছে। দুই-একটা সাদা মেঘ নিতান্তই বিনা প্রয়োজনে আকাশে ভাসিয়া বেড়াইতেছে।

 

বারান্দায় দাঁড়াইয়া আর-একটি নির্মল প্রভাতের স্মৃতিতে যখন সে পুলকিত হইয়া উঠিতেছিল এমন সময় দেখিল পরেশ এক হাতে লাঠি ও অন্য হাতে সতীশের হাত ধরিয়া রাস্তা দিয়া ধীরে ধীরে চলিয়াছেন। সতীশ বিনয়কে বারান্দায় দেখিতে পাইয়াই হাততালি দিয়া "বিনয়বাবু" বলিয়া চীৎকার করিয়া উঠিল। পরেশও মুখ তুলিয়া চাহিয়া বিনয়কে দেখিতে পাইলেন। বিনয় তাড়াতাড়ি নীচে যেমন নামিয়া আসিল, সতীশকে লইয়া পরেশও তাহার বাসার মধ্যে প্রবেশ করিলেন।


 

সতীশ বিনয়ের হাত ধরিয়া কহিল, "বিনয়বাবু, আপনি যে সেদিন বললেন আমাদের বাড়িতে যাবেন, কই গেলেন না তো?"

 

বিনয় সস্নেহে সতীশের পিঠে হাত দিয়া হাসিতে লাগিল। পরেশ সাবধানে তাঁহার লাঠিগাছটি টেবিলের গায়ে ঠেস দিয়া দাঁড় করাইয়া চৌকিতে বসিলেন ও কহিলেন, "সেদিন আপনি না থাকলে আমাদের ভারি মুশকিল হত। বড়ো উপকার করেছেন।"

 

বিনয় ব্যস্ত হইয়া কহিল, "কী বলেন, কীই বা করেছি।"

 

সতীশ হঠাৎ তাহাকে জিজ্ঞাসা করিল, "আচ্ছা বিনয়বাবু, আপনার কুকুর নেই?"

 

বিনয় হাসিয়া কহিল, "কুকুর? না, কুকুর নেই।"

 

সতীশ জিজ্ঞাসা করিল, "কেন, কুকুর রাখেন নি কেন?"


 

বিনয় কহিল, "কুকুরের কথাটা কখনো মনে হয় নি।"

 

পরেশ কহিলেন, "শুনলুম সেদিন সতীশ আপনার এখানে এসেছিল, খুব বোধ হয় বিরক্ত করে গেছে। ও এত বকে যে, ওর দিদি ওকে বক্তিয়ার খিলিজি নাম দিয়েছে।"

 

বিনয় কহিল, "আমিও খুব বকতে পারি তাই আমাদের দুজনের খুব ভাব হয়ে গেছে। কী বল সতীশবাবু!"

 

সতীশ এ কথার কোনো উত্তর দিল না; কিন্তু পাছে তাহার নূতন নামকরণ লইয়া বিনয়ের কাছে তাহার গৌরবহানি হয় সেইজন্য সে ব্যস্ত হইয়া উঠিল। এবং কহিল, "বেশ তো, ভালোই তো। বক্তিয়ার খিলিজি ভালোই তো। আচ্ছা বিনয়বাবু, বক্তিয়ার খিলিজি তো লড়াই করেছিল? সে তো বাংলা দেশ জিতে নিয়েছিল?"

 

বিনয় হাসিয়া কহিল, "আগে সে লড়াই করত, এখন আর লড়াইয়ের দরকার হয় না, এখন সে শুধু বক্তৃতা করে। আর বাংলা দেশ জিতেও নেয়।"


 

এমনি করিয়া অনেকক্ষণ কথাবার্তা হইল। পরেশ সকলের চেয়ে কম কথা কহিয়াছিলেন-- তিনি কেবল প্রসন্ন শান্ত মুখে মাঝে মাঝে হাসিয়াছেন এবং দুটো-একটা কথায় যোগ দিয়াছেন। বিদায় লইবার সময় চৌকি হইতে উঠিয়া বলিলেন, "আমাদের আটাত্তর নম্বরের বাড়িটা এখান থেকে বরাবর ডান-হাতি গিয়ে--"

 

সতীশ কহিল, "উনি আমাদের বাড়ি জানেন। উনি যে সেদিন আমার সঙ্গে বরাবর আমাদের দরজা পর্যন্ত গিয়েছিলেন।"

 

এ কথায় লজ্জা পাইবার কোনোই প্রয়োজন ছিল না, কিন্তু বিনয় মনে মনে লজ্জিত হইয়া উঠিল। যেন কী-একটা তাহার ধরা পড়িয়া গেল।

 

বৃদ্ধ কহিলেন, "তবে তো আপনি আমাদের বাড়ি জানেন। তা হলে যদি কখনো আপনার--"

 

বিনয়। সে আর বলতে হবে না। যখনই--


 

পরেশ। আমাদের এ তো একই পাড়া-- কেবল কলকাতা বলেই এতদিন চেনা-শোনা হয় নি।

 

বিনয় রাস্তা পর্যন্ত পরেশকে পৌঁছাইয়া দিল। দ্বারের কাছে কিছুক্ষণ সে দাঁড়াইয়া রহিল। পরেশ লাঠি লইয়া ধীরে ধীরে চলিলেন-- আর সতীশ ক্রমাগত বকিতে বকিতে তাঁহার সঙ্গে সঙ্গে চলিল।

 

বিনয় মনে মনে বলিতে লাগিল, পরেশবাবুর মতো এমন বৃদ্ধ দেখি নাই, পায়ের ধুলা লইতে ইচ্ছা করে। আর সতীশ ছেলেটি কী চমৎকার! বাঁচিয়া থাকিলে এ একজন মানুষ হইবে-- যেমন বুদ্ধি তেমনি সরলতা।

 

এই বৃদ্ধ এবং বালকটি যতই ভালো হোক এত অল্পক্ষণের পরিচয়ে তাহাদের সম্বন্ধে এতটা পরিমাণে ভক্তি ও স্নেহের উচ্ছ্বাস সাধারণত সম্ভবপর হইতে পারিত না। কিন্তু বিনয়ের মনটা এমন অবস্থায় ছিল যে, সে অধিক পরিচয়ের অপেক্ষা রাখে নাই।

 

তাহার পরে বিনয় মনে মনে ভাবিতে লাগিল-- পরেশবাবুর বাড়িতে যাইতেই হইবে, নহিলে ভদ্রতা রক্ষা হইবে না।


 

কিন্তু গোরার মুখ দিয়া তাহাদের দলের ভারতবর্ষ তাহাকে বলিতে লাগিল, ওখানে তোমার যাতায়াত চলিবে না। খবরদার!

 

বিনয় পদে পদে তাহাদের দলের ভারতবর্ষের অনেক নিষেধ মানিয়াছে। অনেক সময় দ্বিধা বোধ করিয়াছে, তবু মানিয়াছে। আজ তাহার মনের ভিতরে একটা বিদ্রোহ দেখা দিল। তাহার মনে হইতে লাগিল, ভারতবর্ষ যেন কেবল নিষেধেরই মূর্তি।

 

চাকর আসিয়া খবর দিল আহার প্রস্তুত-- কিন্তু এখনো বিনয়ের স্নানও হয় নাই। বারোটা বাজিয়া গেছে। হঠাৎ এক সময় বিনয় সজোরে মাথা ঝাড়া দিয়া কহিল, "আমি খাব না, তোরা যা।"

 

বলিয়া ছাতা ঘাড়ে করিয়া রাস্তায় বাহির হইয়া পড়িল-- একটা চাদরও কাঁধে লইল না।

 

বরাবর গোরাদের বাড়িতে গিয়া উপস্থিত হইল। বিনয় জানিত আমহার্স্ট্‌ স্ট্রীটে একটা বাড়ি ভাড়া লইয়া হিন্দুহিতৈষীর আপিস বসিয়াছে; প্রতিদিন মধ্যাহ্নে গোরা আপিসে গিয়া সমস্ত বাংলা দেশে তাহার দলের লোক যেখানে যে আছে সবাইকে পত্র লিখিয়া জাগ্রত করিয়া রাখে। এইখানেই তাহার ভক্তরা তাহার মুখে উপদেশ শুনিতে আসে এবং তাহার সহকারিতা করিয়া নিজেকে ধন্য মনে করে।


 

সেদিনও গোরা সেই আপিসের কাজে গিয়াছিল। বিনয় একেবারে যেন দৌড়িয়া অন্তঃপুরে আনন্দময়ীর ঘরে আসিয়া উপস্থিত হইল। আনন্দময়ী তখন ভাত খাইতে বসিয়াছিলেন এবং লছমিয়া তাঁহার কাছে বসিয়া তাঁহাকে পাখা করিতেছিল।

 

আনন্দময়ী আশ্চর্য হইয়া কহিলেন, "কী রে বিনয়, কী হয়েছে তোর?"

 

বিনয় তাঁহার সম্মুখে বসিয়া পড়িয়া কহিল, "মা, বড়ো খিদে পেয়েছে, আমাকে খেতে দাও।"

 

আনন্দময়ী ব্যস্ত হইয়া কহিলেন, "তবেই তো মুশকিলে ফেললি। বামুন-ঠাকুর চলে গেছে-- তোরা যে আবার--"

 

বিনয় কহিল, "আমি কি বামুন-ঠাকুরের রান্না খেতে এলুম। তা হলে আমার বাসার বামুন কী দোষ করলে? আমি তোমার পাতের প্রসাদ খাব মা। লছমিয়া, দে তো আমাকে এক গ্লাস জল এনে।"


 

লছমিয়া জল আনিয়া দিতেই বিনয় ঢক্‌ ঢক্‌ করিয়া খাইয়া ফেলিল। তখন আনন্দময়ী আর-একটা থালা আনাইয়া নিজের পাতের ভাত সস্নেহে সযত্নে মাখিয়া সেই থালে তুলিয়া দিতে থাকিলেন এবং বিনয় বহুদিনের বুভুক্ষুর মতো তাহাই খাইতে লাগিল।

 

আনন্দময়ীর মনের একটা বেদনা আজ দূর হইল। তাঁহার মুখে প্রসন্নতা দেখিয়া বিনয়েরও বুকের একটা বোঝা যেন নামিয়া গেল। আনন্দময়ী বালিশের খোল সেলাই করিতে বসিয়া গেলেন; কেয়াখয়ের তৈরি করিবার জন্য পাশের ঘরে কেয়াফুল জড়ো হইয়াছিল তাহারই গন্ধ আসিতে লাগিল; বিনয় আনন্দময়ীর পায়ের কাছে ঊর্ধ্বোত্থিত একটা হাতে মাখা রাখিয়া আধ-শোয়া রকমে পড়িয়া রহিল এবং পৃথিবীর আর সমস্ত ভুলিয়া ঠিক সেই আগেকার দিনের মতো আনন্দে বকিয়া যাইতে লাগিল।