অনেক দিন পীড়নের পর এ কয়েক দিন আনন্দময়ীর কাছে সুচরিতা যেমন আরাম পাইল এমন সে কোনোদিন পায় নাই। আনন্দময়ী এমনি সহজে তাহাকে এত কাছে টানিয়া লইয়াছেন যে, কোনোদিন যে তিনি তাহার অপরিচিতা বা দূর ছিলেন তাহা সুচরিতা মনেও করিতে পারে না। তিনি কেমন একরকম করিয়া সুচরিতার সমস্ত মনটা যেন বুঝিয়া লইয়াছেন এবং কোনো কথা না কহিয়াও তিনি সুচরিতাকে যেন একটা গভীর সান্ত্বনা দান করিতেছেন। মা শব্দটাকে সুচরিতা তাহার সমস্ত হৃদয় দিয়া এমন করিয়া আর কখনো উচ্চারণ করে নাই। কোনো প্রয়োজন না থাকিলেও সে আনন্দময়ীকে কেবলমাত্র মা বলিয়া ডাকিয়া লইবার জন্য নানা উপলক্ষ সৃজন করিয়া তাঁহাকে ডাকিত। ললিতার বিবাহের সমস্ত কর্ম যখন সম্পন্ন হইয়া গেল তখন ক্লান্তদেহে বিছানায় শুইয়া পড়িয়া তাহার কেবল এই কথাই মনে আসিতে লাগিল--এইবার আনন্দময়ীকে ছাড়িয়া সে কেমন করিয়া চলিয়া যাইবে! সে আপনা-আপনি বলিতে লাগিল--মা, মা, মা! বলিতে বলিতে তাহার হৃদয় স্ফীত হইয়া উঠিয়া দুই চক্ষু দিয়া অশ্রু ঝরিতে লাগিল। এমন সময় হঠাৎ দেখিল, আনন্দময়ী তাহার মশারি উদ্‌ঘাটন করিয়া বিছানার মধ্যে প্রবেশ করিলেন। তিনি তাহার গায়ে হাত বুলাইয়া কহিলেন, "আমাকে ডাকছিলে কি?"


 

তখন সুচরিতার চেতনা হইল, সে "মা মা' বলিতেছিল। সুচরিতা কোনো উত্তর করিতে পারিল না, আনন্দময়ীর কোলে মুখ চাপিয়া কাঁদিতে লাগিল। আনন্দময়ী কোনো কথা না বলিয়া ধীরে ধীরে তাহার গায়ে হাত বুলাইয়া দিতে লাগিলেন। সে রাত্রে তিনি তাহার কাছেই শয়ন করিলেন।

 

বিনয়ের বিবাহ হইয়া যাইতেই তখনই আনন্দময়ী বিদায় লইতে পারিলেন না। তিনি বলিলেন, "ইহারা দুইজনেই আনাড়ি, ইহাদের ঘরকন্না একটুখানি গুছাইয়া না দিয়া আমি যাই কেমন করিয়া?'

 

সুচরিতা কহিল, "মা, তবে এ ক'দিন আমিও তোমার সঙ্গে থাকব।"

 

ললিতাও উৎসাহিত হইয়া কহিল, "হাঁ মা, সুচিদিদিও আমাদের সঙ্গে কিছুদিন থাক্‌।"

 

সতীশ এই পরামর্শ শুনিতে পাইয়া ছুটিয়া আসিয়া সুচরিতার গলা ধরিয়া লাফাইতে লাফাইতে কহিল, "হাঁ দিদি, আমিও তোমাদের সঙ্গে থাকব।"

 

সুচরিতা কহিল, "তোমার যে পড়া আছে বক্তিয়ার!"

 

সতীশ কহিল, "বিনয়বাবু আমাকে পড়াবেন।"


 

সুচরিতা কহিল, "বিনয়বাবু এখন তোর মাস্টারি করতে পারবেন না।"

 

বিনয় পাশের ঘর হইতে বলিয়া উঠিল, "খুব পারব। একদিনে এমনি কি অশক্ত হয়ে পড়েছি তা তো বুঝতে পারছি নে। অনেক রাত জেগে লেখাপড়া যেটুকু শিখেছিলুম তাও যে এক রাত্রে সমস্ত ভুলে বসে আছি এমন তো বোধ হয় না।"

 

আনন্দময়ী সুচরিতাকে কহিলেন, "তোমার মাসি কি রাজি হবেন?"

 

সুচরিতা কহিল, "আমি তাঁকে একটা চিঠি লিখছি।"

 

আনন্দময়ী কহিলেন, "তুমি লিখো না। আমিই লিখব।"

 

আনন্দময়ী জানিতেন সুচরিতা যদি থাকিতে ইচ্ছা করে তবে হরিমোহিনীর তাহাতে অভিমান হইবে। কিন্তু তিনি অনুরোধ জানাইলে রাগ যদি করেন তবে তাঁহার উপরেই করিবেন, তাহাতে ক্ষতি নাই।

 

আনন্দময়ী পত্রে জানাইলেন, ললিতার নূতন ঘরকন্না ঠিকঠাক করিয়া দিবার জন্য কিছুকাল তাঁহাকে বিনয়ের বাড়িতে থাকিতে হইবে। সুচরিতাও যদি এ কয়দিন তাঁহার সঙ্গে থাকিতে অনুমতি পায় তবে তাঁহার বিশেষ সহায়তা হয়।


 

আনন্দময়ীর পত্রে হরিমোহিনী কেবল যে ক্রুদ্ধ হইলেন তাহা নহে, তাঁহার মনে বিশেষ একটা সন্দেহ উপস্থিত হইল। তিনি ভাবিলেন, ছেলেকে তিনি বাড়ি আসিতে বাধা দিয়াছেন, এবার সুচরিতাকে ফাঁদে ফেলিবার জন্য মা কৌশলজাল বিস্তার করিতেছে। তিনি স্পষ্টই দেখিতে পাইলেন ইহাতে মাতাপুত্রের পরামর্শ আছে। আনন্দময়ীর ভাবগতিক দেখিয়া গোড়াতেই যে তাঁহার ভালো লাগে নাই সে কথাও তিনি স্মরণ করিলেন।

 

আর কিছুমাত্র বিলম্ব না করিয়া যত শীঘ্র সম্ভব সুচরিতাকে একবার বিখ্যাত রায়গোষ্ঠীর অন্তর্গত করিয়া নিরাপদ করিয়া তুলিতে পারিলে তিনি বাঁচেন। কৈলাসকেই বা এমন করিয়া কতদিন বসাইয়া রাখা যায়! সে বেচারা যে অহোরাত্র তামাক টানিয়া টানিয়া বাড়ির দেয়ালগুলা কালি করিবার জো করিল।

 

যেদিন চিঠি পাইলেন, হরিমোহিনী তাহার পরদিন সকালেই পাল্‌কিতে করিয়া বেহারাকে সঙ্গে লইয়া স্বয়ং বিনয়ের বাসায় আসিয়া উপস্থিত হইলেন। তখন নীচের ঘরে সুচরিতা ললিতা ও আনন্দময়ী রান্নাবান্নার আয়োজনে বসিয়া গেছেন। উপরের ঘরে বানান-সমেত ইংরাজি শব্দ ও তাহার বাংলা প্রতিশব্দ মুখস্থ করার উপলক্ষে সতীশের কণ্ঠস্বরে সমস্ত পাড়া সচকিত হইয়া উঠিয়াছে। বাড়িতে তাহার গলার এত জোর অনুভব করা যাইত না, কিন্তু এখানে সে যে তাহার পড়াশুনায় কিছুমাত্র অবহেলা করিতেছে না ইহাই নিঃসংশয়ে প্রমাণ করিবার জন্য তাহাকে অনেকটা উদ্যম তাহার কণ্ঠস্বরে অনাবশ্যক প্রয়োগ করিতে হইতেছে।


 

হরিমোহিনীকে আনন্দময়ী বিশেষ সমাদরের সহিত অভ্যর্থনা করিলেন। সে-সমস্ত শিষ্টাচারের প্রতি মনোযোগ না করিয়া তিনি একেবারেই কহিলেন, "আমি রাধারানীকে নিতে এসেছি।"

 

আনন্দময়ী কহিলেন, "তা, বেশ তো, নিয়ে যাবে, একটু বোসো।"

 

হরিমোহিনী কহিলেন, "না, আমার পূজা-আর্চা সমস্তই পড়ে রয়েছে, আমার আহ্নিক সারা হয় নি--আমি এখন এখানে বসতে পারব না।"

 

সুচরিতা কোনো কথা না কহিয়া অলাবুচ্ছেদনে নিযুক্ত ছিল। হরিমোহিনী তাহাকেই সম্বোধন করিয়া কহিলেন, "শুনছ। বেলা হয়ে গেল।"

 

ললিতা এবং আনন্দময়ী নীরবে বসিয়া রহিল। সুচরিতা তাহার কাজ রাখিয়া উঠিয়া পড়িল এবং কহিল, "মাসি, এসো।"

 

হরিমোহিনী পাল্‌কির অভিমুখে যাইবার উপক্রম করিতে সুচরিতা তাঁহার হাত ধরিয়া কহিল, "এসো, একবার এ ঘরে এসো।"


 

ঘরের মধ্যে লইয়া গিয়া সুচরিতা দৃঢ়স্বরে কহিল, "তুমি যখন আমাকে নিতে এসেছ তখন সকল লোকের সামনেই তোমাকে অমনি ফিরিয়ে দেব না, আমি তোমার সঙ্গে যাচ্ছি, কিন্তু আজ দুপুরবেলাই আমি এখানে আবার ফিরে আসব।"

 

হরিমোহিনী বিরক্ত হইয়া কহিলেন, "এ আবার কেমন কথা। তা হলে বলো-না কেন, এইখানেই চিরকাল থাকবে।"

 

সুচরিতা কহিল, "চিরকাল তো থাকতে পাব না। সেইজন্যই যতদিন ওঁর কাছে থাকতে পাই, আমি ওঁকে ছাড়ব না।"

 

এই কথায় হরিমোহিনীর গা জ্বলিয়া গেল, কিন্তু এখন কোনো কথা বলা তিনি সুযুক্তি বলিয়া বোধ করিলেন না।

 

সুচরিতা আনন্দময়ীর কাছে আসিয়া হাস্যমুখে কহিল, "মা, আমি তবে একবার বাড়ি হয়ে আসি।"

 

আনন্দময়ী কোনো প্রশ্ন না করিয়া কহিলেন, "তা, এসো মা!"


 

সুচরিতা ললিতার কানে কানে কহিল, "আজ আবার দুপুরবেলা আমি আসব।"

 

পাল্‌কির সামনে দাঁড়াইয়া সুচরিতা কহিল, "সতীশ?"

 

হরিমোহিনী কহিলেন, "সতীশ থাক্‌-না।"

 

সতীশ বাড়ি গেলে বিঘ্নস্বরূপ হইয়া উঠিতে পারে এই মনে করিয়া সতীশের দূরে অবস্থানই তিনি সুযোগ বলিয়া গণ্য করিলেন।

 

দুইজনে পাল্‌কিতে চড়িলে পর হরিমোহিনী ভূমিকা ফাঁদিবার চেষ্টা করিলেন। কহিলেন, "ললিতার তো বিয়ে হয়ে গেল। তা বেশ হল, একটি মেয়ের জন্যে তো পরেশবাবু নিশ্চিন্ত হলেন!"

 

এই বলিয়া, ঘরের মধ্যে অবিবাহিত মেয়ে যে কতবড়ো একটা দায়, অভিভাবক-গণের পক্ষে যে কিরূপ দুঃসহ উৎকণ্ঠার কারণ, তাহা প্রকাশ করিলেন।

 

"কী বলব তোমাকে, আমার আর অন্য ভাবনা নেই। ভগবানের নাম করতে করতে ঐ চিন্তাই মনে এসে পড়ে। সত্য বলছি, ঠাকুর-সেবায় আমি আগেকার মতো তেমন মন দিতেই পারি নে। আমি বলি, গোপীবল্লভ, সব কেড়েকুড়ে নিয়ে এ আবার আমাকে কী নূতন ফাঁদে জড়ালে!"


 

হরিমোহিনীর এ যে কেবলমাত্র সাংসারিক উৎকণ্ঠা তাহা নহে, ইহাতে তাঁহার মুক্তিপথের বিঘ্ন হইতেছে। তবু এতবড়ো গুরুতর সংকটের কথা শুনিয়াও সুচরিতা চুপ করিয়া রহিল, তাহার ঠিক মনের ভাবটি কী হরিমোহিনী তাহা বুঝিতে পারিলেন না। মৌন সম্মতিলক্ষণ বলিয়া যে একটা বাঁধা কথা আছে সেইটেকেই তিনি নিজের অনুকূলে গ্রহণ করিলেন। তাঁহার মনে হইল সুচরিতার মন যেন একটু নরম হইয়াছে।

 

সুচরিতার মতো মেয়ের পক্ষে হিন্দুসমাজে প্রবেশের ন্যায় এতবড়ো দুরূহ ব্যাপারকে হরিমোহিনী নিতান্তই সহজ করিয়া আনিয়াছেন এরূপ তিনি আভাস দিলেন। এমন একটি সুযোগ একেবারে আসন্ন হইয়াছে যে, বড়ো বড়ো কুলীনের ঘরে নিমন্ত্রণের এক পঙ্‌ক্তিতে আহারের উপলক্ষে কেহ তাহাকে টুঁ শব্দ করিতে সাহস করিবে না।

 

ভূমিকা এই পর্যন্ত অগ্রসর হইতেই পাল্‌কি বাড়িতে আসিয়া পৌঁছিল। উভয়ে দ্বারের কাছে নামিয়া বাড়িতে প্রবেশ করিয়া উপরে যাইবার সময় সুচরিতা দেখিতে পাইল, দ্বারের পাশের ঘরে একটি অপরিচিত লোক বেহারাকে দিয়া প্রবল করতাড়ন-শব্দ-সহযোগে তৈল মর্দন করিতেছে। সে তাহাকে দেখিয়া কোনো সংকোচ মানিল না--বিশেষ কৌতূহলের সহিত তাহার প্রতি দৃষ্টিপাত করিল।

 

উপরে গিয়া হরিমোহিনী তাঁহার দেবরের আগমন-সংবাদ সুচরিতাকে জানাইলেন। পূর্বের ভূমিকার সহিত মিলাইয়া লইয়া সুচরিতা এই ঘটনাটির অর্থ ঠিকমতই বুঝিল। হরিমোহিনী তাহাকে বুঝাইবার চেষ্টা করিলেন, বাড়িতে অতিথি আসিয়াছে, এমন অবস্থায় তাহাকে ফেলিয়া আজই মধ্যাহ্নে চলিয়া যাওয়া তাহার পক্ষে ভদ্রাচার হইবে না।

 

সুচরিতা খুব জোরের সঙ্গে ঘাড় নাড়িয়া কহিল, "না মাসি, আমাকে যেতেই হবে।"

 

হরিমোহিনী কহিলেন, "তা বেশ তো, আজকের দিনটা থেকে তুমি কাল যেয়ো।"

 

সুচরিতা কহিল, "আমি এখনই স্নান করেই বাবার ওখানে খেতে যাব, সেখান থেকে ললিতার বাড়ি যাব।"

 

তখন হরিমোহিনী স্পষ্ট করিয়াই কহিলেন, "তোমাকেই যে দেখতে এসেছে।"

 

সুচরিতা মুখ রক্তিম করিয়া কহিল, "আমাকে দেখে লাভ কী?"

 

হরিমোহিনী কহিলেন, "শোনো একবার! এখনকার দিনে না দেখে কি এ-সব কাজ হবার জো আছে! সে বরঞ্চ সেকালে চলত। তোমার মেসো শুভদৃষ্টির পূর্বে আমাকে দেখেন নি।"

 

এই বলিয়াই এই স্পষ্ট ইঙ্গিতের উপরে তাড়াতাড়ি আরো কতকগুলা কথা চাপাইয়া দিলেন। বিবাহের পূর্বে কন্যা দেখিবার সময় তাঁহার পিতৃগৃহে সুবিখ্যাত রায়-পরিবার হইতে অনাথবন্ধু-নামধারী তাঁহাদের বংশের পুরাতন কর্মচারী ও ঠাকুরদাসী-নাম্নী প্রবীণা ঝি, দুইজন পাগড়ি-পরা দণ্ডধারী দরোয়ানকে লইয়া কিরূপে কন্যা দেখিতে আসিয়াছিল এবং সেদিন তাঁহার অভিভাবকদের মন কিরূপ উদ্‌বিগ্ন হইয়া উঠিয়াছিল এবং রায়-বংশের এই সকল অনুচরকে আহারে ও আদরে পরিতুষ্ট করিবার জন্য সেদিন তাঁহাদের বাড়িতে কিরূপ ব্যস্ততা পড়িয়া গিয়াছিল, তাহা বর্ণনা করিয়া দীর্ঘনিশ্বাস ফেলিলেন এবং কহিলেন--এখন দিনক্ষণ অন্যরকম পড়িয়াছে।

 

হরিমোহিনী কহিলেন, "বিশেষ কিছুই উৎপাত নেই, একবার কেবল পাঁচ মিনিটের জন্যে দেখে যাবে।"

 

সুচরিতা কহিল, "না।"

 

সে "না' এতই প্রবল এবং স্পষ্ট যে হরিমোহিনীকে একটু হঠিতে হইল। তিনি কহিলেন, "আচ্ছা বেশ, তা নাই হল। দেখার তো কোনো দরকার নেই, তবে কৈলাস আজকালকার ছেলে, লেখাপড়া শিখেছে, তোমাদেরই মতো ও তো কিছুই মানে না, বলে "পাত্রী নিজের চক্ষে দেখব'। তা তোমরা সবার সামনেই বেরোও তাই বললুম, "দেখবে সে আর বেশি কথা কী, একদিন দেখা করিয়ে দেব'। তা, তোমার লজ্জা হয় তো দেখা নাই হল।"

 

এই বলিয়া কৈলাস যে কিরূপ আশ্চর্য লেখাপড়া করিয়াছে, সে যে তাহার কলমের এক আঁচড়-মাত্রে তাহার গ্রামের পোস্ট্‌মাস্টারকে কিরূপ বিপন্ন করিয়াছিল--নিকটবর্তী চারি দিকের গ্রামের যে-কাহারোই মামলা-মকদ্দমা করিতে হয়, দরখাস্ত লিখিতে হয়, কৈলাসের পরামর্শ ব্যতীত যে কাহারো এক পা চলিবার জো নাই--ইহা তিনি বিবৃত করিয়া বলিলেন। আর, উহার স্বভাবচরিত্রের কথা বেশি করিয়া বলাই বাহুল্য। ওর স্ত্রী মরার পর ও তো কিছুতেই বিবাহ করিতে চায় নাই; আত্মীয়স্বজন সকলে মিলায় অত্যন্ত বলপ্রয়োগ করাতে ও কেবল গুরুজনের আদেশ পালন করিতে প্রবৃত্ত হইয়াছে। উপস্থিত প্রস্তাবে সম্মত করিতে হরিমোহিনীকেই কি কম কষ্ট পাইতে হইয়াছে! ও কি কর্ণপাত করিতে চায়! ওরা যে মস্ত বংশ। সমাজে ওদের যে ভারি মান।

 

সুচরিতা এই মান খর্ব করিতে কিছুতেই স্বীকার করিল না। কোনোমতেই না। সে নিজের গৌরব ও স্বার্থের প্রতি দৃক্‌পাতমাত্র করিল না। এমন-কি, হিন্দুসমাজে তাহার স্থান যদি নাও হয় তথাপি সে লেশমাত্র বিচলিত হইবে না, এইরূপ তাহার ভাব দেখা গেল। কৈলাসকে বহু চেষ্টায় বিবাহে রাজি করানোতে সুচরিতার পক্ষে অল্প সম্মানের কারণ হয় নাই এ কথা সে মূঢ় কিছুতেই উপলব্ধি করিতে পারিল না, উলটিয়া সে ইহাকে অপমানের কারণ বলিয়া গণ্য করিয়া বসিল। আধুনিক কালের এই-সমস্ত বিপরীত ব্যাপারে হরিমোহিনী সম্পূর্ণ হতবুদ্ধি হইয়া গেলেন।

 

তখন তিনি মনের আক্রোশে বার বার গোরার প্রতি ইঙ্গিত করিয়া খোঁচা দিতে লাগিলেন। গোরা যতই নিজেকে হিন্দু বলিয়া বড়াই করুক-না কেন, সমাজের মধ্যে উহার স্থান কী! উহাকে কে মানে! ও যদি লোভে পড়িয়া ব্রাহ্মঘরের কোনো টাকাওয়ালা মেয়েকে বিবাহ করে তবে সমাজের শাসন হইতে ও পরিত্রাণ লাভ করিবে কিসের জোরে! তখন দশের মুখ বন্ধ করিয়া দিবার জন্য টাকা যে সমস্ত ফুঁকিয়া দিতে হইবে। ইত্যাদি।

 

সুচরিতা কহিল, "মাসি, এ-সব কথা তুমি কেন বলছ? তুমি জান এ-সব কথার কোনো মূল্য নেই।"

 

হরিমোহিনী তখন বলিলেন, তাঁহার যে বয়স হইয়াছে সে বয়সে কথা দিয়া তাঁহাকে ভোলানো কাহারো পক্ষে সাধ্য নহে। তিনি চোখ-কান খুলিয়াই আছেন; দেখেন শোনেন বুঝেন সমস্তই, কেবল নিঃশব্দে অবাক হইয়া রহিয়াছেন। গোরা যে তাহার মাতার সঙ্গে পরামর্শ করিয়া সুচরিতাকে বিবাহ করিবার চেষ্টা করিতেছে, সে বিবাহের গূঢ় উদ্দেশ্যও যে মহৎ নহে, এবং রায়গোষ্ঠীর সহযোগে যদি তিনি সুচরিতাকে রক্ষা করিতে না পারেন তবে কালে যে তাহাই ঘটিবে, সে সম্বন্ধে তিনি তাঁহার নিঃসংশয় বিশ্বাস প্রকাশ করিলেন।

 

সহিষ্ণুস্বভাব সুচরিতার পক্ষে অসহ্য হইয়া উঠিল; সে কহিল, "তুমি যাঁদের কথা বলছ আমি তাঁদের ভক্তি করি, তাঁদের সঙ্গে আমার যে সম্বন্ধ সে যখন তুমি কোনো-মতেই ঠিকভাবে বুঝবে না তখন আমার আর কোনো উপায় নেই, আমি এখনই এখান থেকে চললুম--যখন তুমি শান্ত হবে এবং বাড়িতে তোমার সঙ্গে একলা এসে বাস করতে পারব তখন আমি ফিরে আসব।"

 

হরিমোহিনী কহিলেন, "গৌরমোহনের প্রতিই যদি তোর মন নেই, যদি তার সঙ্গে তোর বিয়ে হবেই না এমন কথা থাকে, তবে এই পাত্রটি দোষ করেছে কী? তুমি তো আইবুড়ো থাকবে না?"

 

সুচরিতা কহিল, "কেন থাকব না! আমি বিবাহ করব না।"

 

হরিমোহিনী চক্ষু বিস্ফারিত করিয়া কহিলেন, "বুড়োবয়স পর্যন্ত এমনি--"

 

সুচরিতা কহিল, "হাঁ, মৃত্যু পর্যন্ত।"