এই আঘাতে গোরার মনে একটা পরিবর্তন আসিল। সুচরিতার দ্বারা গোরার মন যে আক্রান্ত হইয়াছে তাহার কারণ সে ভাবিয়া দেখিল--সে ইহাদের সঙ্গে মিশিয়াছে, কখন্‌ নিজের অগোচরে সে ইহাদের সঙ্গে নিজেকে জড়িত করিয়া ফেলিয়াছে। যেখানে নিষেধের সীমা টানা ছিল সেই সীমা গোরা দম্ভভরে লঙ্ঘন করিয়াছে। ইহা আমাদের দেশের পদ্ধতি নহে। প্রত্যেকে নিজের সীমা রক্ষা করিতে না পারিলে সে যে কেবল জানিয়া এবং না জানিয়া নিজেরই অনিষ্ট করিয়া ফেলে তাহা নহে, অন্যেরও হিত করিবার বিশুদ্ধ শক্তি তাহার চলিয়া যায়। সংসর্গের দ্বার নানাপ্রকার হৃদয়বৃত্তি প্রবল হইয়া উঠিয়া জ্ঞানকে নিষ্ঠাকে শক্তিকে আবিল করিয়া তুলিতে থাকে।

 

কেবল ব্রাহ্মঘরের মেয়েদের সঙ্গে মিশিতে গিয়াই সে এই সত্য আবিষ্কার করিয়াছে তাহা নহে। গোরা জনসাধারণের সঙ্গে যে মিলিতে গিয়াছিল সেখানেও একটা যেন আবর্তের মধ্যে পড়িয়া নিজেকে নিজে হারাইবার উপক্রম করিয়াছিল। কেননা, তাহার পদে পদে দয়া জন্মিতেছিল; এই দয়ার বশে সে কেবলই ভাবিতেছিল এটা মন্দ, এটা অন্যায়, এটাকে দূর করিয়া দেওয়া উচিত। কিন্তু এই দয়াবৃত্তিই কি ভালো-মন্দ-সুবিচারের ক্ষমতাকে বিকৃত করিয়া দেয় না? দয়া করিবার ঝোঁকটা আমাদের যতই বাড়িয়া উঠে নির্বিকারভাবে সত্যকে দেখিবার শক্তি আমাদের ততই চলিয়া যায়--প্রধূমিত করুণার কালিমা মাখাইয়া যাহা নিতান্ত ফিকা তাহাকে অত্যন্ত গাঢ় করিয়া দেখি।


 

গোরা কহিল--এইজন্যই, যাহার প্রতি সমগ্রের হিতের ভার তাহার নির্লিপ্ত থাকিবার বিধি আমাদের দেশে চলিয়া আসিয়াছে। প্রজার সঙ্গে একেবারে ঘনিষ্ঠভাবে মিশিলে তবেই যে প্রজাপালন করা রাজার পক্ষে সম্ভব হয় এ কথা সম্পূর্ণ অমূলক। প্রজাদের সম্বন্ধে রাজার যেরূপ জ্ঞানের প্রয়োজন সংস্রবের দ্বারা তাহার কলুষিত হয়। এই কারণে, প্রজারা নিজেই ইচ্ছা করিয়া তাহাদের রাজাকে দূরত্বের দ্বারা বেষ্টন করিয়া রাখিয়াছে। রাজা তাহাদের সহচর হইলেই রাজার প্রয়োজন চলিয়া যাইবে।

 

ব্রাহ্মণও সেইরূপ সুদূরস্থ, সেইরূপ নির্লিপ্ত। ব্রাহ্মণকে অনেকের মঙ্গল করিতে হইবে, এইজন্যই অনেকের সংসর্গ হইতে ব্রাহ্মণ বঞ্চিত।

 

গোরা কহিল, "আমি ভারতবর্ষের সেই ব্রাহ্মণ।' দশজনের সঙ্গে জড়িত হইয়া, ব্যবসায়ের পঙ্কে লুণ্ঠিত হইয়া, অর্থের প্রলোভনে লুব্ধ হইয়া, যে ব্রাহ্মণ শূদ্রত্বের ফাঁস গলায় বাঁধিয়া উদ্‌বন্ধনে মরিতেছে গোরা তাহাদিগকে তাহার স্বদেশের সজীব পদার্থের মধ্যে গণ্য করিল না; তাহাদিগকে শূদ্রের অধম করিয়া দেখিল, কারণ, শূদ্র আপন শূদ্রত্বের দ্বারাই বাঁচিয়া আছে, কিন্তু ইহারা ব্রাহ্মণত্বের অভাবে মৃত, সুতরাং ইহারা অপবিত্র। ভারতবর্ষ ইহাদের জন্য আজ এমন দীনভাবে অশৌচ যাপন করিতেছে।

 

গোরা নিজের মধ্যে সেই ব্রাহ্মণের সঞ্জীবন-মন্ত্র সাধনা করিবে বলিয়া মনকে আজ প্রস্তুত করিল। কহিল, "আমাকে নিরতিশয় শুচি হইতে হইবে। আমি সকলের সঙ্গে সমান ভূমিতে দাঁড়াইয়া নাই। বন্ধুত্ব আমার পক্ষে প্রয়োজনীয় সামগ্রী নহে, নারীর সঙ্গ যাহাদের পক্ষে একান্ত উপাদেয় আমি সেই সামান্যশ্রেণীর মানুষ নই, এবং দেশের ইতরসাধারণের ঘনিষ্ঠ সহবাস আমার পক্ষে সম্পূর্ণ বর্জনীয়। পৃথিবী সুদূর আকাশের দিকে বৃষ্টির জন্য যেমন তাকাইয়া আছে ব্রাহ্মণের দিকে ইহারা তেমনি করিয়া তাকাইয়া আছে, আমি কাছে আসিয়া পড়িলে ইহাদিগকে বাঁচাইবে কে?"


 

ইতিপূর্বে দেবপূজায় গোরা কোনোদিন মন দেয় নাই। যখন হইতে তাহার হৃদয় ক্ষুব্ধ হইয়া উঠিয়াছে, কিছুতেই সে আপনাকে বাঁধিয়া রাখিতে পারিতেছে না, কাজ তাহার কাছে শূন্য বোধ হইতেছে এবং জীবনটা যেন আধখানা হইয়া কাঁদিয়া মরিতেছে, তখন হইতে গোরা পূজায় মন দিতে চেষ্টা করিতেছে। প্রতিমার সম্মুখে স্থির হইয়া বসিয়া সেই মূর্তির মধ্যে গোরা নিজের মনকে একেবারে নিবিষ্ট করিয়া দিতে চেষ্টা করে। কিন্তু কোনো উপায়েই সে আপনার ভক্তিকে জাগ্রত করিয়া তুলিতে পারে না। দেবতাকে সে বুদ্ধির দ্বারা ব্যাখ্যা করে, তাহাকে রূপক করিয়া না তুলিয়া কোনোমতেই গ্রহণ করিতে পারে না। কিন্তু রূপককে হৃদয়ের ভক্তি দেওয়া যায় না। আধ্যাত্মিক ব্যাখ্যাকে পূজা করা যায় না। বরঞ্চ মন্দিরে বসিয়া পূজার চেষ্টা না করিয়া ঘরে বসিয়া নিজের মনে অথবা কাহারো সঙ্গে তর্কোপলক্ষে যখন ভাবের স্রোতে মনকে ও বাক্যকে ভাসাইয়া দিত তখন তাহার মনের মধ্যে একটা আনন্দ ও ভক্তিরসের সঞ্চার হইত। তবু গোরা ছাড়িল না-- সে যথানিয়মে প্রতিদিন পূজায় বসিতে লাগিল, ইহাকে সে নিয়মস্বরূপেই গ্রহণ করিল। মনকে এই বলিয়া বুঝাইল, যেখানে ভাবের সূত্রে সকলের সঙ্গে মিলিবার শক্তি না থাকে সেখানে নিয়মসূত্রেই সর্বত্র মিলন রক্ষা করে। গোরা যখনই গ্রামে গেছে সেখানকার দেবমন্দিরে প্রবেশ করিয়া মনে মনে গভীরভাবে ধ্যান করিয়া বলিয়াছে, এইখানেই আমার বিশেষ স্থান-- এক দিকে দেবতা ও এক দিকে ভক্ত--তাহারই মাঝখানে ব্রাহ্মণ সেতুস্বরূপ উভয়ের যোগ রক্ষা করিয়া আছে। ক্রমে গোরার মনে হইল, ব্রাহ্মণের পক্ষে ভক্তির প্রয়োজন নাই। ভক্তি জনসাধারণেরই বিশেষ সামগ্রী। এই ভক্ত ও ভক্তির বিষয়ের মাঝখানে যে সেতু তাহার জ্ঞানেরই সেতু। এই সেতু যেমন উভয়ের যোগ রক্ষা করে তেমনি উভয়ের সীমারক্ষাও করে। ভক্ত এবং দেবতার মাঝখানে যদি বিশুদ্ধ জ্ঞান ব্যবধানের মতো না থাকে তবে সমস্তই বিকৃত হইয়া যায়। এইজন্য ভক্তিবিহ্বলতা ব্রাহ্মণের সম্ভোগের সামগ্রী নহে, ব্রাহ্মণ জ্ঞানের চূড়ায় বসিয়া এই ভক্তির রসকে সর্বসাধারণের ভোগার্থে বিশুদ্ধ রাখিবার জন্য তপস্যারত। সংসারে যেমন ব্রাহ্মণের জন্য আরামের ভোগ নাই, দেবার্চনাতেও তেমনি ব্রাহ্মণের জন্য ভক্তির ভোগ নাই। ইহাই ব্রাহ্মণের গৌরব। সংসারে ব্রাহ্মণের জন্য নিয়মসংযম এবং ধর্মসাধনায় ব্রাহ্মণের জন্য জ্ঞান।


 

হৃদয় গোরাকে হার মানাইয়াছিল, হৃদয়ের প্রতি সেই অপরাধে গোরা নির্বাসন-দণ্ড বিধান করিল। কিন্তু নির্বাসনে তাহাকে লইয়া যাইবে কে? সে সৈন্য আছে কোথায়?