গঙ্গার ধারে বাগানে প্রায়শ্চিত্তসভার আয়োজন হইতে লাগিল।

 

অবিনাশের মনে একটা আক্ষেপ বোধ হইতেছিল যে, কলিকাতার বাহিরে অনুষ্ঠানটা ঘটিতেছে, ইহাতে লোকের চক্ষু তেমন করিয়া আকৃষ্ট হইবে না। অবিনাশ জানিত, গোরার নিজের জন্য প্রায়শ্চিত্তের কোনো প্রয়োজন নাই, প্রয়োজন দেশের লোকের জন্য। মরাল এফেক্‌ট্‌! এইজন্য ভিড়ের মধ্যে এ কাজ দরকার।

 

কিন্তু গোরা রাজি হইল না। সে যেরূপ বৃহৎ হোম করিয়া, বেদমন্ত্র পড়িয়া এ কাজ করিতে চায়, কলিকাতা শহরের মধ্যে তেমনটা মানায় না। ইহার জন্য তপোবনের প্রয়োজন। স্বাধ্যায়মুখরিত হোমাগ্নিদীপ্ত নিভৃত গঙ্গাতীরে, যে প্রাচীন ভারতবর্ষ জগতের গুরু তাঁহাকেই গোরা আবাহন করিবে এবং স্নান করিয়া পবিত্র হইয়া তাঁহার নিকট হইতে সে নবজীবনের দীক্ষা গ্রহণ করিবে। গোরা মরাল এফেক্‌টের জন্য ব্যস্ত নহে।


 

অবিনাশ তখন অনন্যগতি হইয়া খবরের কাগজের আশ্রয় গ্রহণ করিল। সে গোরাকে না জানাইয়াই এই প্রায়শ্চিত্তের সংবাদ সমস্ত খবরের কাগজে রটনা করিয়া দিল। শুধু তাই নহে, সম্পাদকীয় কোঠায় সে বড়ো বড়ো প্রবন্ধ লিখিয়া দিল--তাহাতে সে এই কথাই বিশেষ করিয়া জানাইল যে, গোরার মতো তেজস্বী পবিত্র ব্রাহ্মণকে কোনো দোষ স্পর্শ করিতে পারে না, তথাপি গোরা বর্তমান পতিত ভারতবর্ষের সমস্ত পাতক নিজের স্কন্ধে লইয়া সমস্ত দেশের হইয়া প্রায়শ্চিত্ত করিতেছে। সে লিখিল--আমাদের দেশ যেমন নিজের দুষ্কৃতির ফলে বিদেশীর বন্দীশালায় আজ দুঃখ পাইতেছে, গোরাও তেমনি নিজের জীবনে সেই বন্দীশালায় বাসদুঃখ স্বীকার করিয়া লইয়াছে। এইরূপে দেশের দুঃখ সে যেমন নিজে বহন করিয়াছে এমনি করিয়া দেশের অনাচারের প্রায়শ্চিত্তও সে নিজে অনুষ্ঠান করিতে প্রস্তুত হইয়াছে, অতএব ভাই বাঙালি, ভাই ভারতের পঞ্চবিংশতিকোটি দুঃখী সন্তান, তোমরা--ইত্যাদি ইত্যাদি।

 

গোরা এই-সমস্ত লেখা পড়িয়া বিরক্তিতে অস্থির হইয়া পড়িল। কিন্তু অবিনাশকে পারিবার জো নাই। গোরা তাহাকে গালি দিলেও সে গায়ে লয় না, বরঞ্চ খুশি হয়। "আমার গুরু অত্যুচ্চ ভাবলোকেই বিহার করেন, এ-সমস্ত পৃথিবীর কথা কিছুই বোঝেন না। তিনি বৈকুণ্ঠবাসী নারদের মতো বীণা বাজাইয়া বিষ্ণুকে বিগলিত করিয়া গঙ্গার সৃষ্টি করিতেছেন, কিন্তু সেই গঙ্গাকে মর্তে প্রবাহিত করিয়া সগরসন্তানের ভস্মরাশি সঞ্জীবিত করিবার কাজ পৃথিবীর ভগীরথের--সে স্বর্গের লোকের কর্ম নয়। এই দুই কাজ একেবারে স্বতন্ত্র।" অতএব অবিনাশের উৎপাতে গোরা যখন আগুন হইয়া উঠে তখন অবিনাশ মনে মনে হাসে, গোরার প্রতি তাহার ভক্তি বাড়িয়া উঠে। সে মনে মনে বলে, "আমাদের গুরুর চেহারাও যেমন শিবের মতো তেমনি ভাবেও তিনি ঠিক ভোলানাথ। কিছুই বোঝেন না, কাণ্ডজ্ঞানমাত্রই নাই, কথায় কথায় রাগিয়া আগুন হন, আবার রাগ জুড়াইতেও বেশিক্ষণ লাগে না।'


 

অবিনাশের চেষ্টায় গোরার প্রায়শ্চিত্তের কথাটা লইয়া চারি দিকে ভারি একটা আন্দোলন উঠিয়া পড়িল। গোরাকে তাহার বাড়িতে আসিয়া দেখিবার জন্য, তাহার সঙ্গে আলাপ করিবার জন্য, লোকের জনতা আরো বাড়িয়া উঠিল। প্রত্যহ চারি দিক হইতে তাহার এত চিঠি আসিতে লাগিল যে, চিঠি পড়া সে বন্ধ করিয়াই দিল। গোরার মনে হইতে লাগিল এই দেশব্যাপ্ত আলোচনার দ্বারা তাহার প্রায়শ্চিত্তের সাত্ত্বিকতা যেন ক্ষয় হইয়া গেল, ইহা একটা রাজসিক ব্যাপার হইয়া উঠিল। ইহা কালেরই দোষ।

 

কৃষ্ণদয়াল আজকাল খবরের কাগজ স্পর্শও করেন না, কিন্তু জনশ্রুতি তাঁহার সাধনাশ্রমের মধ্যেও গিয়া প্রবেশ করিল। তাঁহার উপযুক্ত পুত্র গোরা মহাসমারোহে প্রায়শ্চিত্ত করিতে বসিয়াছে এবং সে যে তাহার পিতারই পবিত্র পদাঙ্ক অনুসরণ করিয়া এক কালে তাঁহার মতোই সিদ্ধপুরুষ হইয়া দাঁড়াইবে, এই সংবাদ ও এই আশা কৃষ্ণদয়ালের প্রসাদজীবীরা তাঁহার কাছে বিশেষ গৌরবের সহিত ব্যক্ত করিল।

 

গোরার ঘরে কৃষ্ণদয়াল কতদিন যে পদার্পণ করেন নাই তাহার ঠিক নাই। তাঁহার পট্টবস্ত্র ছাড়িয়া সুতার কাপড় পরিয়া আজ একেবারে তাহার ঘরে গিয়া প্রবেশ করিলেন। সেখানে গোরাকে দেখিতে পাইলেন না।

 

চাকরকে জিজ্ঞাসা করিলেন। চাকর জানাইল, গোরা ঠাকুরঘরে আছে।


 

অ্যাঁ! ঠাকুরঘরে তাহার কী প্রয়োজন?

 

তিনি পূজা করেন।

 

কৃষ্ণদয়াল শশব্যস্ত হইয়া ঠাকুরঘরে উপস্থিত হইয়া দেখিলেন, সত্যই গোরা পূজায় বসিয়া গেছে।

 

কৃষ্ণদয়াল বাহির হইতে ডাকিলেন, "গোরা!"

 

গোরা তাহার পিতার আগমনে আশ্চর্য হইয়া উঠিয়া দাঁড়াইল। কৃষ্ণদয়াল তাঁহার সাধনাশ্রমে বিশেষভাবে নিজের ইষ্টদেবতার প্রতিষ্ঠা করিয়াছেন। ইঁহাদের পরিবার বৈষ্ণব, কিন্তু তিনি শক্তিমন্ত্র লইয়াছেন, গৃহদেবতার সঙ্গে তাঁহার প্রত্যক্ষ যোগ অনেক দিন হইতেই নাই।

 

তিনি গোরাকে কহিলেন, "এসো, এসো, বাইরে এসো।"

 

গোরা বাহির হইয়া আসিল। কৃষ্ণদয়াল কহিলেন, "এ কী কাণ্ড! এখানে তোমার কী কাজ!"

 

গোরা কোনো উত্তর করিল না। কৃষ্ণদয়াল কহিলেন, "পূজারি ব্রাহ্মণ আছে, সে তো প্রত্যহ পূজা করে--তাতেই বাড়ির সকলের পূজা হচ্ছে, তুমি কেন এর মধ্যে এসেছ!"


 

গোরা কহিল, "তাতে কোনো দোষ নেই।"

 

কৃষ্ণদয়াল কহিলেন, "দোষ নেই! বল কী! বিলক্ষণ দোষ আছে! যার যাতে অধিকার নেই তার সে কাজে যাবার দরকার কী! ওতে যে অপরাধ হচ্ছে। শুধু তোমার নয়, বাড়িসুদ্ধ আমাদের সকলের।"

 

গোর কহিল, "যদি অন্তরের ভক্তির দিক দিয়ে দেখেন তা হলে দেবতার সামনে বসবার অধিকার অতি অল্প লোকেরই আছে, কিন্তু আপনি কি বলেন আমাদের ঐ রামহরি ঠাকুরের এখানে পূজা করবার যে অধিকার আছে আমার সে অধিকারও নেই?"

 

কৃষ্ণদয়াল গোরাকে কী যে জবাব দিবেন হঠাৎ ভাবিয়া পাইলেন না। একটু চুপ করিয়া থাকিয়া কহিলেন, "দেখো, পূজা করাই রামহরির জাত-ব্যাবসা। ব্যাবসাতে যে অপরাধ হয় দেবতা সেটা নেন না। ও জায়গায় ত্রুটি ধরতে গেলে ব্যাবসা বন্ধই করতে হয়--তা হলে সমাজের কাজ চলে না। কিন্তু তোমার তো সে ওজর নেই। তোমার এ ঘরে ঢোকবার দরকার কী?"

 

গোরার মতো আচারনিষ্ঠ ব্রাহ্মণের পক্ষেও ঠাকুরঘরে প্রবেশ করিলে অপরাধ হয়, এ কথা কৃষ্ণদয়ালের মতো লোকের মুখে নিতান্ত অসংগত শুনাইল না। সুতরাং গোরা ইহা সহ্য করিয়া গেল, কিছুই বলিল না।


 

তখন কৃষ্ণদয়াল কহিলেন, "আর-একটা কথা শুনছি গোরা। তুমি নাকি প্রায়শ্চিত্ত করবার জন্যে সব পণ্ডিতদের ডেকেছ?"

 

গোরা কহিল, "হাঁ।"

 

কৃষ্ণদয়াল অত্যন্ত উত্তেজিত হইয়া উঠিয়া কহিলেন, "আমি বেঁচে থাকতে এ কোনোমতেই হতে দেব না।"

 

গোরার মন বিদ্রোহী হইয়া উঠিবার উপক্রম করিল; সে কহিল, "কেন?"

 

কৃষ্ণদয়াল কহিলেন, "কেন কী! আমি তোমাকে আর-এক দিন বলেছি, প্রায়শ্চিত্ত হতে পারবে না।"

 

গোরা কহিল, "বলে তো ছিলেন, কিন্তু কারণ তো কিছু দেখান নি।"

 

কৃষ্ণদয়াল কহিলেন, "কারণ দেখাবার আমি কোনো দরকার দেখি নে। আমরা তো তোমার গুরুজন, মান্যব্যক্তি; এ-সমস্ত শাস্ত্রীয় ক্রিয়াকর্ম আমাদের অনুমতি ব্যতীত করবার বিধিই নেই। ওতে যে পিতৃপুরুষদের শ্রাদ্ধ করতে হয়, তা জান?"


 

গোরা বিস্মিত হইয়া কহিল, "তাতে বাধা কী?"

 

কৃষ্ণদয়াল ক্রুদ্ধ হইয়া উঠিয়া কহিলেন, "সম্পূর্ণ বাধা আছে। সে আমি হতে দিতে পারব না।"

 

গোরা হৃদয়ে আঘাত পাইয়া কহিল, "দেখুন, এ আমার নিজের কাজ। আমি নিজের শুচিতার জন্যই এই আয়োজন করছি--এ নিয়ে বৃথা আলোচনা করে আপনি কেন কষ্ট পাচ্ছেন?"

 

কৃষ্ণদয়াল কহিলেন, "দেখো গোরা, তুমি সকল কথায় কেবল তর্ক করতে যেয়ো না। এ-সমস্ত তর্কের বিষয়ই নয়। এমন ঢের জিনিস আছে যা এখনো তোমার বোঝবার সাধ্যই নেই। আমি তোমাকে ফের বলে যাচ্ছি--হিন্দুধর্মে তুমি প্রবেশ করতে পেরেছ এইটে তুমি মনে করছ, কিন্তু সে তোমার সম্পূর্ণই ভুল। সে তোমার সাধ্যই নেই--তোমার প্রত্যেক রক্তের কণা, তোমার মাথা থেকে পা পর্যন্ত তার প্রতিকূল। হিন্দু হঠাৎ হবার জো নেই, ইচ্ছা করলেও জো নেই। জন্মজন্মান্তরের সুকৃতি চাই।"

 

গোরার মুখ রক্তবর্ণ হইয়া উঠিল। সে কহিল, "জন্মান্তরের কথা জানি নে, কিন্তু আপনাদের বংশের রক্তধারায় যে অধিকার প্রবাহিত হয়ে আসছে আমি কি তারও দাবি করতে পারব না?"

 

কৃষ্ণদয়াল কহিলেন, "আবার তর্ক? আমার মুখের উপর প্রতিবাদ করতে তোমার সংকোচ হয় না? এ দিকে বল হিন্দু! বিলাতি ঝাঁজ যাবে কোথায়! আমি যা বলি তাই শোনো। ও-সমস্ত বন্ধ করে দাও।"


 

গোরা নতশিরে চুপ করিয়া দাঁড়াইয়া রহিল। একটু পরে কহিল, "যদি প্রায়শ্চিত্ত না করি তা হলে কিন্তু শশিমুখীর বিবাহে আমি সকলের সঙ্গে বসে খেতে পারব না।"

 

কৃষ্ণদয়াল উৎসাহিত হইয়া বলিয়া উঠিলেন, "বেশ তো। তাতেই বা দোষ কী? তোমার জন্যে নাহয় আলাদা আসন করে দেবে।"

 

গোরা কহিল, "সমাজে তা হলে আমাকে স্বতন্ত্র হয়েই থাকতে হবে।"

 

কৃষ্ণদয়াল কহিলেন, "সে তো ভালোই।"

 

তাঁহার এই উৎসাহে গোরাকে বিস্মিত হইতে দেখিয়া কহিলেন, "এই দেখো-না, আমি কারো সঙ্গে খাই নে, নিমন্ত্রণ হলেও না। সমাজের সঙ্গে আমার যোগ কীই বা আছে? তুমি যেরকম সাত্ত্বিকভাবে জীবন কাটাতে চাও তোমারও তো এইরকম পন্থাই অবলম্বন করা শ্রেয়। আমি তো দেখছি এতেই তোমার মঙ্গল।"

 

মধ্যাহ্নে অবিনাশকে ডাকাইয়া কৃষ্ণদয়াল কহিলেন, "তোমরাই বুঝি সকলে মিলে গোরাকে নাচিয়ে তুলেছ।"

 

অবিনাশ কহিলেন, "বলেন কী, আপনার গোরাই তো আমাদের সকলকে নাচায়। বরঞ্চ সে নিজেই নাচে কম।"

 

কৃষ্ণদয়াল কহিলেন, "কিন্তু বাবা, আমি বলছি, তোমাদের ও-সব প্রায়শ্চিত্ত-টিত্ত হবে না। আমার ওতে একেবারেই মত নেই। এখনই সব বন্ধ করে দাও।"

 

অবিনাশ ভাবিল, বুড়ার এ কী রকম জেদ। ইতিহাসে বড়ো বড়ো লোকের বাপরা নিজের ছেলের মহত্ত্ব বুঝিতে পারে নাই এমন দৃষ্টান্ত ঢের আছে, কৃষ্ণদয়ালও সেই জাতেরই বাপ। কতকগুলা বাজে সন্ন্যাসীর কাছে দিনরাত না থাকিয়া কৃষ্ণদয়াল যদি তাঁহার ছেলের কাছে শিক্ষা গ্রহণ করিতে পারিতেন তাহা হইতে তাঁহার ঢের উপকার হইত।

 

অবিনাশ কৌশলী লোক; যেখানে বাদপ্রতিবাদ করিয়া ফল নাই, এমন-কি মরাল এফেক্‌টেরও সম্ভাবনা অল্প, সেখানে সে বৃথা বাক্যব্যয় করিবার লোক নয়। সে কহিল, "বেশ তো মশায়, আপনার যদি মত না থাকে তো হবে না। তবে কিনা উদ্‌যোগ-আয়োজন সমস্তই হয়েছে, নিমন্ত্রণপত্রও বেরিয়ে গেছে--এ দিকে আর বিলম্বও নেই--তা নয় এক কাজ করা যাবে--গোরা থাকুন, সেদিন আমরাই প্রায়শ্চিত্ত করব--দেশের লোকের পাপের তো অভাব নেই।"

 

অবিনাশের এই আশ্বাসবাক্যে কৃষ্ণদয়াল নিশ্চিন্ত হইলেন।

 

কৃষ্ণদয়ালের কোনো কথায় কোনোদিন গোরার বিশেষ শ্রদ্ধা ছিল না। আজও সে তাঁহার আদেশ পালন করিবে বলিয়া মনের মধ্যে স্বীকার করিল না। সাংসারিক জীবনের চেয়ে বড়ো যে জীবন, সেখানে গোরা পিতামাতার নিষেধকে মান্য করিতে নিজেকে বাধ্য মনে করে না। কিন্তু তবু আজ সমস্ত দিন তাহার মনের মধ্যে ভারি একটা কষ্ট বোধ হইতে লাগিল। কৃষ্ণদয়ালের সমস্ত কথার মধ্যে যেন কী-একটা সত্য প্রচ্ছন্ন আছে, তাহার মনের ভিতরে এইরকমের একটা অস্পষ্ট ধারণা জন্মিতেছিল। একটা যেন আকারহীন দুঃস্বপ্ন তাহাকে পীড়ন করিতেছিল, তাহাকে কোনোমতেই তাড়াইতে পারিতেছিল না। তাহার কেমন একরকম মনে হইল কে যেন সকল দিক হইতেই তাহাকে ঠেলিয়া সরাইয়া ফেলিবার চেষ্টা করিতেছে। নিজের একাকিত্ব তাহাকে আজ অত্যন্ত একটা বৃহৎ কলেবর ধরিয়া দেখা দিল। তাহার সম্মুখে কর্মক্ষেত্র অতি বিস্তীর্ণ, কাজও অতি প্রকাণ্ড, কিন্তু তাহার পাশে কেহই দাঁড়াইয়া নাই।