কাল প্রায়শ্চিত্তসভা বসিবে, আজ রাত্রি হইতেই গোরা বাগানে গিয়া বাস করিবে এইরূপ স্থির আছে। যখন সে যাত্রা করিবার উপক্রম করিতেছে এমন সময় হরিমোহিনী আসিয়া উপস্থিত। তাঁহাকে দেখিয়া গোরা প্রসন্নতা অনুভব করিল না। গোরা কহিল, "আপনি এসেছেন--আমাকে যে এখনই বেরোতে হবে--মাও তো কয়েক দিন বাড়িতে নেই। যদি তাঁর সঙ্গে প্রয়োজন থাকে তা হলে--"

 

হরিমোহিনী কহিলেন, "না বাবা, আমি তোমার কাছেই এসেছি--একটু তোমাকে বসতেই হবে--বেশিক্ষণ না।"

 

গোরা বসিল। হরিমোহিনী সুচরিতার কথা পাড়িলেন। কহিলেন, গোরার শিক্ষা-গুণে তাহার বিস্তর উপকার হইয়াছে। এমন-কি, সে আজকাল যার-তার হাতের ছোঁওয়া জল খায় না এবং সকল দিকেই তাহার সুমতি জন্মিয়াছে--"বাবা, ওর জন্যেই কি আমার কম ভাবনা ছিল! ওকে তুমি পথে এনে আমার কী উপকার করেছ সে আমি তোমাকে এক মুখে বলতে পারি নে। ভগবান তোমাকে রাজরাজেশ্বর করুন। তোমার কুলমানের যোগ্য একটি লক্ষ্ণী মেয়ে ভালো ঘর থেকে বিয়ে করে আনো, তোমার ঘর উজ্জ্বল হোক, ধনেপুত্রে লক্ষ্ণীলাভ হোক।'


 

তাহার পরে কথা পাড়িলেন, সুচরিতার বয়স হইয়াছে, বিবাহ করিতে তাহার আর এক মুহূর্ত বিলম্ব করা উচিত নয়, হিন্দুঘরে থাকিলে এতদিনে সন্তানের দ্বারা তাহার কোল ভরিয়া উঠিত। বিবাহে বিলম্ব করায় যে কতবড়ো অবৈধ কাজ হইয়াছে সে সম্বন্ধে গোরা নিশ্চয়ই তাহার সঙ্গে একমত হইবেন। হরিমোহিনী দীর্ঘকাল ধরিয়া সুচরিতার বিবাহসমস্যা সম্বন্ধে অসহ্য উদ্‌বেগ ভোগ করিয়া অবশেষে বহু সাধ্যসাধনা অনুনয়বিনয়ে তাহার দেবর কৈলাসকে রাজি করিয়া কলিকাতায় আনিয়াছেন। যে সমস্ত গুরুতর বাধাবিঘ্নের আশঙ্কা করিয়াছিলেন তাহা সমস্তই ঈশ্বরেচ্ছায় কাটিয়া গিয়াছে। সমস্তই স্থির, বরপক্ষে এক পয়সা পণ পর্যন্ত লইবে না এবং সুচরিতার পূর্ব-ইতিহাস লইয়াও কোনো আপত্তি প্রকাশ করিবে না--হরিমোহিনী বিশেষ কৌশলে এই-সমস্ত সমাধান করিয়া দিয়াছেন--এমন সময়, শুনিলে লোকে আশ্চর্য হইবে, সুচরিতা একেবারে বাঁকিয়া দাঁড়াইয়াছে। কী তাহার মনের ভাব তিনি জানেন না; কেহ তাহাকে কিছু বুঝাইয়াছে কি না, আর-কারো দিকে তাহার মন পড়িয়াছে কি না, তাহা ভগবান জানেন।--

 

"কিন্তু বাপু, তোমাকে আমি খুলেই বলি, ও মেয়ে তোমার যোগ্য নয়। পাড়াগাঁয়ে ওর বিয়ে হলে ওর কথা কেউ জানতেই পারবে না; সে একরকম করে চলে যাবে। কিন্তু তোমরা শহরে থাক, ওকে যদি বিয়ে কর তা হলে শহরের লোকের কাছে মুখ দেখাতে পারবে না।"

 

গোরা ক্রুদ্ধ হইয়া উঠিয়া কহিল, "আপনি এ-সব কথা কী বলছেন! কে আপনাকে বলেছে যে, আমি তাঁকে বিবাহ করবার জন্যে তাঁর সঙ্গে বোঝাপড়া করতে গেছি!"


 

হরিমোহিনী কহিলেন, "আমি কী করে জানব বাবা! কাগজে বেরিয়ে গেছে সেই শুনেই তো লজ্জায় মরছি।"

 

গোরা বুঝিল, হারানবাবু, অথবা তাঁহার দলের কেহ এই কথা লইয়া কাগজে আলোচনা করিয়াছে। গোরা মুষ্টি বদ্ধ করিয়া কহিল, "মিথ্যা কথা!"

 

হরিমোহিনী তাহার গর্জনশব্দে চমকিয়া উঠিয়া কহিলেন, "আমিও তো তাই জানি। এখন আমার একটি অনুরোধ তোমাকে রাখতেই হবে। একবার তুমি রাধারানীর কাছে চলো।"

 

গোরা জিজ্ঞাসা করিল, "কেন?"

 

হরিমোহিনী কহিলেন, "তুমি তাকে একবার বুঝিয়ে বলবে।"

 

গোরার মন এই উপলক্ষটি অবলম্বন করিয়া তখনই সুচরিতার কাছে যাইবার জন্য উদ্যত হইল। তাহার হৃদয় বলিল, "আজ একবার শেষ দেখা দেখিয়া আসিবে চলো। কাল তোমার প্রায়শ্চিত্ত--তাহার পর হইতেই তুমি তপস্বী। আজ কেবল এই রাত্রিটুকুমাত্র সময় আছে--ইহারই মধ্যে কেবল অতি অল্পক্ষণের জন্য। তাহাতে কোনো অপরাধ হইবে না। যদি হয় তো কাল সমস্ত ভস্ম হইয়া যাইবে।'


 

গোরা একটু চুপ করিয়া থাকিয়া জিজ্ঞাসা করিল, "তাঁকে কী বোঝাতে হবে বলুন।"

 

আর কিছু নয়--হিন্দু আদর্শ-অনুসারে সুচরিতার মতো বয়স্থা কন্যার অবিলম্বে বিবাহ করা কর্তব্য এবং হিন্দুসমাজে কৈলাসের মতো সৎপাত্রলাভ সুচরিতার অবস্থার মেয়ের পক্ষে অভাবনীয় সৌভাগ্য।

 

গোরার বুকের মধ্যে শেলের মতো বিঁধিতে লাগিল। যে লোকটিকে গোরা সুচরিতার বাড়ির দ্বারের কাছে দেখিয়াছিল তাহাকে স্মরণ করিয়া গোর বৃশ্চিক-দংশনে পীড়িত হইল। সুচরিতাকে সে লাভ করিবে এমন কথা কল্পনা করাও গোরার পক্ষে অসহ্য। তাহার মন বজ্রনাদে বলিয়া উঠিল, "না, এ কখনোই হইতে পারে না!'

 

আর-কাহারো সঙ্গে সুচরিতার মিলন হওয়া অসম্ভব; বুদ্ধি ও ভাবের গভীরতায় পরিপূর্ণ সুচরিতার নিস্তব্ধ গভীর হৃদয়টি পৃথিবীতে গোরা ছাড়া দ্বিতীয় কোনো মানুষের সামনে এমন করিয়া প্রকাশিত হয় নাই এবং আর-কাহারো কাছে কোনোদিনই এমন করিয়া প্রকাশিত হইতে পারে না। সে কী আশ্চর্য! সে কী অপরূপ! রহস্যনিকেতনের অন্তরতম কক্ষে সে কোন্‌ অনির্বচনীয় সত্তাকে দেখা গেছে! মানুষকে এমন করিয়া কয়বার দেখা যায় এবং কয়জনকে দেখা যায়! দৈবের যোগেই সুচরিতাকে যে ব্যক্তি এমন প্রগাঢ় সত্যরূপে দেখিয়াছে, নিজের সমস্ত প্রকৃতি দিয়া তাহাকে অনুভব করিয়াছে, সেই তো সুচরিতাকে পাইয়াছে। আর-কেহ আর-কখনো তাহাকে পাইবে কেমন করিয়া?'


 

হরিমোহিনী কহিলেন, "রাধারানী কি চিরদিন এমনি আইবুড়ো থেকে যাবে! এও কি কখনো হয়!"

 

সেও তো বটে। কাল যে গোরা প্রায়শ্চিত্ত করিতে যাইতেছে। তাহার পরে সে যে সম্পূর্ণ শুচি হইয়া ব্রাহ্মণ হইবে। তবে সুচরিতা কি চিরদিন অবিবাহিতই থাকিবে? তাহার উপরে চিরজীবনব্যাপী এই ভার চাপাইবার অধিকার কাহার আছে! স্ত্রীলোকের পক্ষে এতবড়ো ভার আর কী হইতে পারে!

 

হরিমোহিনী কত কী বকিয়া যাইতে লাগিলেন। গোরার কানে তাহা পৌঁছিল না। গোরা ভাবিতে লাগিল, "বাবা যে এত করিয়া আমাকে প্রায়শ্চিত্ত গ্রহণ করিতে নিষেধ করিতেছেন, তাঁহার সে নিষেধের কি কোনো মূল্য নাই? আমি আমার যে জীবন কল্পনা করিতেছি সে হয়তো আমার কল্পনামাত্র, সে আমার স্বাভাবিক নয়। সেই কৃত্রিম বোঝা বহন করিতে গিয়া আমি পঙ্গু হইয়া যাইব। সেই বোঝার নিরন্তর ভারে আমি জীবনের কোনো কাজ সহজে সম্পন্ন করিতে পারিব না। এই-যে দেখিতেছি আকাঙক্ষা হৃদয় জুড়িয়া রহিয়াছে। এ পাথর নড়াইয়া রাখিব কোন্‌খানে! বাবা কেমন করিয়া জানিয়াছেন অন্তরের মধ্যে আমি ব্রাহ্মণ নই, আমি তপস্বী নই, সেইজন্যই তিনি এমন জোর করিয়া আমাকে নিষেধ করিয়াছেন।'

 

গোরা মনে করিল, "যাই তাঁর কাছে। আজ এখনই এই সন্ধ্যাবেলাতেই আমি তাঁহাকে জোর করিয়া জিজ্ঞাসা করিব তিনি আমার মধ্যে কী দেখিতে পাইয়াছেন। প্রায়শ্চিত্তের পথও আমার কাছে রুদ্ধ এমন কথা তিনি কেন বলিলেন? যদি আমাকে বুঝাইয়া দিতে পারেন তবে সে দিক হইতে ছুটি পাইব--ছুটি।'


 

হরিমোহিনীকে গোরা কহিল, "আপনি একটুখানি অপেক্ষা করুন, আমি এখনই আসছি।"

 

তাড়াতাড়ি গোরা তাহার পিতার মহলের দিকে গেল। তাহার মনে হইল, কৃষ্ণদয়াল এখনই তাহাকে নিষ্কৃতি দিতে পারেন এমন একটা কথা তাঁহার জানা আছে।

 

সাধনাশ্রমের দ্বার বদ্ধ। দুই-এক বার ধাক্কা দিল, খুলিল না--কেহ সাড়াও দিল না। ভিতর হইতে ধূপধুনার গন্ধ আসিতেছে। কৃষ্ণদয়াল আজ সন্ন্যাসীকে লইয়া অত্যন্ত গূঢ় এবং অত্যন্ত দুরূহ একটি যোগের প্রণালী সমস্ত দ্বার রুদ্ধ করিয়া অভ্যাস করিতেছেন--আজ সমস্ত রাত্রি সে দিকে কাহারো প্রবেশ করিবার অধিকার নাই।