গোরা কহিল--"না। প্রায়শ্চিত্ত কাল না। আজই আমার প্রায়শ্চিত্ত আরম্ভ হয়েছে। কালকের চেয়ে ঢের বড়ো আগুন আজ জ্বলেছে। আমার নবজীবনের আরম্ভে খুব একটা বড়ো আহুতি আমাকে দিতে হবে বলেই বিধাতা আমার মনে এতবড়ো একটা প্রবল বাসনাকে জাগিয়ে তুলেছেন। নইলে এমন অদ্ভুত ঘটনা ঘটল কেন? আমি ছিলুম কোন্‌ ক্ষেত্রে! এদের সঙ্গে আমার মেলবার কোনো লৌকিক সম্ভাবনা ছিল না। আর এমন বিরুদ্ধভাবের মিলনও পৃথিবীতে সচরাচর ঘটে না। আবার সেই মিলনে আমার মতো উদাসীন লোকের চিত্তেও যে এতবড়ো দুর্জয় একটা বাসনা জাগতে পারে সে কথা কেউ কল্পনাও করতে পারত না। ঠিক আজই আমার এই বাসনার প্রয়োজন ছিল। আজ পর্যন্ত আমি দেশকে যা দিয়ে এসেছি তা অতি সহজেই দিয়েছি, এমন দান কিছু করতে হয় নি যাতে আমাকে কষ্টবোধ করতে হয়েছে। আমি ভেবেই পেতুম না, লোকে দেশের জন্যে কোনো জিনিস ত্যাগ করতে কিছুমাত্র কৃপণতা বোধ করে কেন। কিন্তু বড়ো যজ্ঞ এমন সহজ দান চায় না। দুঃখই চাই। নাড়ী ছেদন করে তবে আমার নবজীবন জন্মগ্রহণ করবে। কাল প্রাতে জনসমাজের কাছে আমার লৌকিক প্রায়শ্চিত্ত হবে। ঠিক তার পূর্বরাত্রেই আমার জীবনবিধাতা এসে আমার দ্বারে আঘাত করেছেন। অন্তরের মধ্যে আমার অন্তরতম প্রায়শ্চিত্ত না হলে কাল আমি শুদ্ধি গ্রহণ করব কেমন করে! যে দান আমার পক্ষে সকলের চেয়ে কঠিন দান সেই দান আমার দেবতাকে আজ সম্পূর্ণ উৎসর্গ করে দিয়ে তবেই আমি সম্পূর্ণ পবিত্ররূপে নিঃস্ব হতে পারব--তবেই আমি ব্রাহ্মণ হব।'

 

গোরা হরিমোহিনীর সম্মুখে আসিতেই তিনি বলিয়া উঠিলেন, "বাবা, একবার তুমি আমার সঙ্গে চলো। তুমি গেলে, তুমি মুখের একটি কথা বললেই সব হয়ে যাবে।"


 

গোরা কহিল, "আমি কেন যাব! তাঁর সঙ্গে আমার কী যোগ! কিছুই না।"

 

হরিমোহিনী কহিলেন, "সে যে তোমাকে দেবতার মতো ভক্তি করে--তোমাকে গুরু বলে মানে।"

 

গোরার হৃৎপিণ্ডের এক দিক হইতে আর-এক দিকে বিদ্যুৎতপ্ত বজ্রসূচী বিঁধিয়া গেল। গোরা কহিল, "আমার যাবার প্রয়োজন দেখি নে। তাঁর সঙ্গে আমার দেখা হবার আর-কোনো সম্ভাবনা নেই।"

 

হরিমোহিনী খুশি হইয়া কহিলেন, "সে তো বটেই। অতবড়ো মেয়ের সঙ্গে দেখাসাক্ষাৎ হওয়াটা তো ভালো নয়। কিন্তু, বাবা, আজকের আমার এই কাজটি না করে দিয়ে তো তুমি ছাড়া পাবে না। তার পরে আর কখনো যদি তোমাকে ডাকি তখন বোলো।"


 

গোরা বার বার করিয়া মাথা নাড়িল। আর না, কিছুতে না। শেষ হইয়া গেছে। তাহার বিধাতাকে নিবেদন করা হইয়া গেছে। তাহার শুচিতায় এখন সে আর কোনো চিহ্ন ফেলিতে পারিবে না। সে দেখা করিতে যাইবে না।

 

হরিমোহিনী যখন গোরার ভাবে বুঝিলেন তাহাকে টলানো সম্ভব হইবে না তখন তিনি কহিলেন, "নিতান্তই যদি না যেতে পার তবে এক কাজ করো বাবা, একটা চিঠি তাকে লিখে দাও।"

 

গোরা মাথা নাড়িল। সে হইতেই পারে না। চিঠিপত্র নয়।

 

হরিমোহিনী কহিলেন, "আচ্ছা, তুমি আমাকেই দু-লাইন লিখে দাও। তুমি সব শাস্ত্রই জান, আমি তোমার কাছে বিধান নিতে এসেছি।"

 

গোরা জিজ্ঞাসা করিল, "কিসের বিধান?"

 

হরিমোহিনী কহিলেন, "হিন্দুঘরের মেয়ের উপযুক্ত বয়সে বিবাহ করে গৃহধর্ম পালন করাই সকলের চেয়ে বড়ো ধর্ম কি না।"

 

গোরা কিছুক্ষণ চুপ করিয়া থাকিয়া কহিল, "দেখুন, আপনি এ-সমস্ত ব্যাপারে আমাকে জড়াবেন না। বিধান দেবার পণ্ডিত আমি নই।"


 

হরিমোহিনী তখন একটু তীব্রভাবে কহিলেন, "তোমার মনে ভিতরকার ইচ্ছাটা তা হলে খুলেই বলো-না। গোড়াতে ফাঁস জড়িয়েছ তুমিই, এখন খোলবার বেলায় বল "আমাকে জড়াবেন না'। এর মানেটা কী? আসল কথা, ইচ্ছেটা তোমার নয় যে ওর মন পরিষ্কার হয়ে যায়।"

 

অন্য কোনো সময় হইলে গোরা আগুন হইয়া উঠিত। এমনতরো সত্য অপবাদও সে সহ্য করিতে পারিত না। কিন্তু আজ তাহার প্রায়শ্চিত্ত আরম্ভ হইয়াছে; সে রাগ করিল না। সে মনের মধ্যে তলাইয়া দেখিল হরিমোহিনী সত্য কথাই বলিতেছেন। সে সুচরিতার সঙ্গে বড়ো বাঁধনটা কাটিয়া ফেলিবার জন্য নির্মম হইয়া উঠিয়াছে; কিন্তু একটি সূক্ষ্ণ সূত্র, যেন দেখিতে পায় নাই এমনি ছল করিয়া সে রাখিতে চায়। সে সুচরিতার সহিত সম্বন্ধকে একেবারে সম্পূর্ণরূপে ত্যাগ করিয়া দিতে এখনো পারে নাই।

 

কিন্তু কৃপণতা ঘুচাইতে হইবে। এক হাত দিয়া দান করিয়া আর-এক হাত দিয়া ধরিয়া রাখিলে চলবে না।

 

সে তখন কাগজ বাহির করিয়া বেশ জোরের সঙ্গে বড়ো অক্ষরে লিখিল--

 

"বিবাহই নারীর জীবনে সাধনার পথ, গৃহধর্মই তাহার প্রধান ধর্ম। এই বিবাহ ইচ্ছাপূরণের জন্য নহে, কল্যাণসাধনের জন্য। সংসার সুখেরই হউক আর দুঃখেরই হউক, একমনে সেই সংসারকেই বরণ করিয়া, সতী সাধ্বী পবিত্র হইয়া, ধর্মকেই রমণী গৃহের মধ্যে মূর্তিমান করিয়া রাখিবেন এই তাঁহাদের ব্রত।'


 

হরিমোহিনী কহিলেন, "অমনি আমাদের কৈলাসের কথাটা একটুখানি লিখে দিলে ভালো করতে বাবা!"

 

গোরা কহিল, "না, আমি তাঁকে জানি নে। তাঁর কথা লিখতে পারব না।"

 

হরিমোহিনী কাগজখানি যত্ন করিয়া মুড়িয়া আঁচলে বাঁধিয়া বাড়ি ফিরিয়া আসিলেন। সুচরিতা তখনো আনন্দময়ীর নিকট ললিতার বাড়িতে ছিল। সেখানে আলোচনার সুবিধা হইবে না এবং ললিতা ও আনন্দময়ীর নিকট হইতে বিরুদ্ধ কথা শুনিয়া তাহার মনে দ্বিধা জন্মিতে পারে আশঙ্কা করিয়া, সুচরিতাকে বলিয়া পাঠাইলেন, পরদিন মধ্যাহ্নে সে যেন তাঁহার নিকটে আসিয়া আহার করে। বিশেষ প্রয়োজনীয় কথা আছে, আবার অপরাহ্নেই সে চলিয়া যাইতে পারে।

 

পরদিন মধ্যাহ্নে সুচরিতা মনকে কঠিন করিয়াই আসিল। সে জানিত তাহার মাসি তাহাকে এই বিবাহের কথাই আবার আর-কোনোরকম করিয়া বলিবেন। সে আজ তাঁহাকে অত্যন্ত শক্ত জবাব দিয়া কথাটা একেবারেই শেষ করিয়া দিবে এই তাহার সংকল্প ছিল।

 

সুচরিতার আহার শেষ হইলে হরিমোহিনী কহিলেন, "কাল সন্ধ্যার সময় আমি তোমার গুরুর ওখানে গিয়েছিলুম।"

 

সুচরিতার অন্তঃকরণ কুণ্ঠিত হইয়া পড়িল। মাসি আবার কি তাহার কোনো কথা তুলিয়া তাঁহাকে অপমান করিয়া আসিয়াছেন!


 

হরিমোহিনী কহিলেন, "ভয় নেই রাধারানী, আমি তাঁর সঙ্গে ঝগড়া করতে যাই নি। একলা ছিলুম, ভাবলুম যাই তাঁর কাছে, দুটো ভালো কথা শুনে আসিগে। কথায় কথায় তোমার কথাই উঠল। তা দেখলুম, তাঁরও ঐ মত। মেয়েমানুষ যে বেশিদিন আইবুড়ো হয়ে থাকে এটা তো তিনি ভালো বলেন না। তিনি বলেন শাস্ত্রমতে ওটা অধর্ম। ওটা সাহেবদের ঘরে চলে, হিন্দুর ঘরে না। আমি তাঁকে আমাদের কৈলাসের কথাও খুলে বলেছি। দেখলুম লোকটি জ্ঞানী বটে।'

 

লজ্জায় কষ্টে সুচরিতা মর্মে মরিতে লাগিল। হরিমোহিনী কহিলেন, "তুমি তো তাঁকে গুরু বলে মানো। তাঁর কথাটা তো পালন করতে হবে।"

 

সুচরিতা চুপ করিয়া রহিল। হরিমোহিনী কহিলেন, "আমি তাঁকে বললুম--বাবা, তুমি নিজে এসে তাকে বুঝিয়ে যাও, সে আমাদের কথা মানে না। তিনি বললেন, "না, তার সঙ্গে আমার আর দেখা হওয়া উচিত হবে না, ওটা আমাদের হিন্দুসমাজে বাধে।' আমি বললুম, তবে উপায় কী? তখন তিনি আমাকে নিজের হাতে লিখে দিলেন। এই দেখো-না।"

 

এই বলিয়া হরিমোহিনী ধীরে ধীরে আঁচল হইতে কাগজটি খুলিয়া লইয়া তাহার ভাঁজ খুলিয়া সুচরিতার সম্মুখে মেলিয়া দিলেন।

 

সুচরিতা পড়িল। তাহার যেন নিশ্বাস রুদ্ধ হইয়া আসিল। সে কাঠের পুতুলের মতো আড়ষ্ট হইয়া বসিয়া রহিল।

 

লেখাটির মধ্যে এমন কিছুই ছিল না যাহা নূতন বা অসংগত। কথাগুলির সহিত সুচরিতার মতের যে অনৈক্য আছে তাহাও নহে। কিন্তু হরিমোহিনীর হাত দিয়া বিশেষ করিয়া এই লিখনটি তাহাকে পাঠাইয়া দেওয়ার যে অর্থ তাহাই সুচরিতাকে নানাপ্রকারে কষ্ট দিল। গোরার কাছ হইতে এ আদেশ আজ কেন? অবশ্য, সুচরিতারও সময় উপস্থিত হইবে, তাহাকেও একদিন বিবাহ করিতে হইবে--সেজন্য গোরার পক্ষে এত ত্বরান্বিত হইবার কি কারণ ঘটিয়াছে? তাহার সম্বন্ধে গোরার কাজ একেবারে শেষ হইয়া গেছে? সে কি গোরার কর্তব্যে কোনো হানি করিয়াছে, তাহার জীবনের পথে কোনো বাধা ঘটাইয়াছে? তাহাকে গোরার দান করিবার এবং তাহার নিকট প্রত্যাশা করিবার আর কিছুই নাই? সে কিন্তু এমন করিয়া ভাবে নাই। সে কিন্তু এখনো পথ চাহিয়া ছিল। সুচরিতা নিজের ভিতরকার এই অসহ্য কষ্টের বিরুদ্ধে লড়াই করিবার জন্য প্রাণপণে চেষ্টা করিতে লাগিল, কিন্তু সে মনের মধ্যে কোথাও কিছুমাত্র সান্ত্বনা পাইল না।


 

হরিমোহিনী সুচরিতাকে অনেকক্ষণ ভাবিবার সময় দিলেন। তিনি তাঁহার নিত্য নিয়মমত একটুখানি ঘুমাইয়াও লইলেন। ঘুম ভাঙিয়া সুচরিতার ঘরে আসিয়া দেখিলেন, সে যেমন বসিয়া ছিল তেমনিই চুপ করিয়া বসিয়া আছে।

 

তিনি কহিলেন, "রাধু, অত ভাবছিস কেন বল্‌ দেখি? এর মধ্যে ভাববার অত কী কথা আছে? কেন, গৌরমোহনবাবু অন্যায় কিছু লিখেছেন?"

 

সুচরিতা শান্তস্বরে কহিল, "না, তিনি ঠিকই লিখেছেন।"

 

হরিমোহিনী অত্যন্ত আশ্বস্ত হইয়া বলিয়া উঠিলেন, "তবে আর দেরি করে কী হবে বাছা?"

 

সুচরিতা কহিল, "না, দেরি করতে চাই নে, আমি একবার বাবার ওখানে যাব।"

 

হরিমোহিনী কহিলেন, "দেখো রাধু, তোমার যে হিন্দুসমাজে বিবাহ হবে এ তোমার বাবা কখনো ইচ্ছা করবেন না, কিন্তু তোমার গুরু যিনি তিনি--"

 

সুচরিতা অসহিষ্ণু হইয়া বলিয়া উঠিল, "মাসি, কেন তুমি বার বার ঐ এক কথা নিয়ে পড়েছ? বিবাহ নিয়ে বাবার সঙ্গে আমি কোনো কথা বলতে যাচ্ছি নে। আমি তাঁর কাছে অমনি একবার যাব।"

 

পরেশের সান্নিধ্যই যে সুচরিতার সান্ত্বনার স্থল ছিল।

 

পরেশের বাড়ি গিয়া সুচরিতা দেখিল, তিনি একটা কাঠের তোরঙ্গে কাপড়চোপড় গোছাইতে ব্যস্ত।

 

সুচরিতা জিজ্ঞাসা করিল, "বাবা, একি!"

 

পরেশ একটু হাসিয়া কহিলেন, "মা, আমি সিমলা পাহাড়ে বেড়াতে যাচ্ছি--কাল সকালের গাড়িতে রওনা হব।"

 

পরেশের এই হাসিটুকুর মধ্যে মস্ত একটা বিপ্লবের ইতিহাস প্রচ্ছন্ন ছিল তাহা সুচরিতার অগোচর রহিল না। ঘরের মধ্যে তাঁহার স্ত্রী কন্যা ও বাহিরে তাঁহার বন্ধুবান্ধবেরা তাঁহাকে একটুও শান্তির অবকাশ দিতেছিল না। কিছুদিনের জন্যও যদি তিনি দূরে গিয়া কাটাইয়া না আসেন, তবে ঘরে কেবলই তাঁহাকে কেন্দ্র করিয়া একটা আবর্ত ঘুরিতে থাকিবে। কাল তিনি বিদেশে যাইবার সংকল্প করিয়াছেন, অথচ আজ তাঁহার আপনার লোক কেহই তাঁহার কাপড় গুছাইয়া দিতে আসিল না, তাঁহার নিজেকেই এ কাজ করিতে হইতেছে, এই দৃশ্য দেখিয়া সুচরিতার মনে খুব একটা আঘাত লাগিল। সে পরেশবাবুকে নিরস্ত করিয়া প্রথমে তাঁহার তোরঙ্গ সম্পূর্ণ উজাড় করিয়া ফেলিল। তাহার পরে বিশেষ যত্নে ভাঁজ করিয়া কাপড়গুলিকে নিপুণহস্তে তোরঙ্গের মধ্যে আবার সাজাইতে লাগিল, এবং তাঁহার সর্বদাপাঠ্যবই-গুলিকে এমন করিয়া রাখিল যাহাতে নাড়াচাড়াতেও তাহাদের আঘাত না লাগে। এইরূপে বাক্স গুছাইতে গুছাইতে সুচরিতা আস্তে আস্তে জিজ্ঞাসা করিল, "বাবা তুমি কি একলাই যাবে?"


 

পরেশ সুচরিতার এই প্রশ্নের মধ্যে বেদনার আভাস পাইয়া কহিলেন, "তাতে আমার তো কোনো কষ্ট নেই রাধে!"

 

সুচরিতা কহিল, "না বাবা, আমি তোমার সঙ্গে যাব।"

 

পরেশ সুচরিতার মুখের দিকে চাহিয়া ছিলেন। সুচরিতা কহিল, "বাবা, আমি তোমাকে কিছু বিরক্ত করব না।"

 

পরেশ কহিলেন, "সে কথা কেন বলছ? আমাকে তুমি কবে বিরক্ত করেছ মা?"

 

সুচরিতা কহিল, "তোমার কাছে না থাকলে আমার ভালো হবে না বাবা। আমি অনেক কথাই বুঝতে পারি নে। তুমি আমাকে বুঝিয়ে না দিলে আমি কিনারা পাব না। বাবা, তুমি যে আমাকে আমার নিজের বুদ্ধির উপরে নির্ভর করতে বল--আমার সে বুদ্ধি নেই, আমি মনের মধ্যে সে জোরও পাচ্ছি নে। তুমি আমাকে তোমার সঙ্গে নিয়ে চলো বাবা!"

 

এই বলিয়া সে পরেশের দিকে পিঠ করিয়া অত্যন্ত নতশিরে তোরঙ্গের কাপড় লইয়া পড়িল। তাহার চোখ দিয়া টপ্‌ টপ্‌ করিয়া জল পড়িতে লাগিল।