গোরা লিখনটি লিখিয়া যখন হরিমোহিনীর হাতে দিল তখন তাহার মনে হইল সুচরিতা সম্বন্ধে সে যেন ত্যাগপত্র লিখিয়া দিল। কিন্তু দলিল লিখিয়া দিলেই তো তখনই কাজ শেষ হয় না। তাহার হৃদয় যে সে দলিলকে একেবারে অগ্রাহ্য করিয়া দিল। সে দলিলে কেবল গোরার ইচ্ছাশক্তি জোর কলমে নামসই করিয়া দিয়াছিল বটে, কিন্তু তাহার হৃদয়ের স্বাক্ষর তো তাহাতে ছিল না--হৃদয় তাই অবাধ্য হইয়াই রহিল। এমনি ঘোরতর অবাধ্যতা যে, সেই রাত্রেই গোরাকে একবার সুচরিতার বাড়ির দিকে দৌড় করাইয়াছিল আর-কি! কিন্তু ঠিক সেই মুহূর্তেই গির্জার ঘড়িতে দশটা বাজিল এবং গোরার চৈতন্য হইল এখন কাহারো বাড়িতে গিয়া দেখা করিবার সময় নয়। তাহার পরে গির্জার প্রায় সকল ঘড়িই গোরা শুনিয়াছে। কারণ বালির বাগানে সে রাত্রে তাহার যাওয়া ঘটিল না। পরদিন প্রত্যুষে যাইবে বলিয়া সংবাদ পাঠাইয়াছে।

 

প্রত্যুষেই বাগানে গেল। কিন্তু যে প্রকার নির্মল ও বলশালী মন লইয়া সে প্রায়শ্চিত্ত গ্রহণ করিবে স্থির করিয়াছিল সেরকম মনের অবস্থা তাহার কোথায়?


 

অধ্যাপক-পণ্ডিতেরা অনেকে আসিয়াছেন। আরো অনেকের আসিবার কথা। গোরা সকলের সংবাদ লইয়া সকলকে মিষ্টসম্ভাষণ করিয়া আসিল। তাঁহার গোরার সনাতন ধর্মের প্রতি অচল নিষ্ঠার কথা বলিয়া বার বার সাধুবাদ করিলেন।

 

বাগান ক্রমেই কোলাহলে পূর্ণ হইয়া উঠিল। গোরা চারি দিক তত্ত্বাবধান করিয়া বেড়াইতে লাগিল। কিন্তু সমস্ত কোলাহল এবং কাজের ব্যস্ততার মধ্যে গোরার হৃদয়ের নিগূঢ়তলে একটা কথা কেবলই বাজিতেছিল, কে যেন বলিতেছিল--"অন্যায় করেছ, অন্যায় করেছ!' অন্যায়টা কোন্‌খানে তাহা তখন স্পষ্ট করিয়া চিন্তা করিয়া দেখিবার সময় ছিল না, কিন্তু কিছুতেই সে তাহার গভীর হৃদয়ের মুখ বন্ধ করিতে পারিল না। প্রায়শ্চিত্ত-অনুষ্ঠানের বিপুল আয়োজনের মাঝখানে তাহার হৃদয়বাসী কোন্‌ গৃহশত্রু তাহার বিরুদ্ধে আজ সাক্ষ্য দিতেছিল, বলিতেছিল--"অন্যায় রহিয়া গেল!' এ অন্যায় নিয়মের ত্রুটি নহে, মন্ত্রের ভ্রম নহে, শাস্ত্রের বিরুদ্ধতা নহে, এ অন্যায় প্রকৃতির ভিতরে ঘটিয়াছে; এইজন্য গোরার সমস্ত অন্তঃকরণ এই অনুষ্ঠানের উদ্‌যোগ হইতে মুখ ফিরাইয়া ছিল।

 

সময় নিকটবর্তী হইল, বাহিরে বাঁশের ঘের দিয়া পাল টাঙাইয়া সভাস্থান প্রস্তুত হইয়াছে। গোরা গঙ্গায় স্নান করিয়া উঠিয়া কাপড় ছাড়িতেছে, এমন সময় জনতার মধ্যে একটা চঞ্চলতা অনুভব করিল। একটা যেন উদ্‌বেগ ক্রমশ চারি দিকে ছড়াইয়া পড়িয়াছে। অবশেষে অবিনাশ মুখ বিমর্ষ করিয়া কহিল, "আপনার বাড়ি থেকে খবর এসেছে। কৃষ্ণদয়ালবাবুর মুখ দিয়ে রক্ত উঠছে। তিনি সত্বর আপনাকে আনবার জন্যে গাড়িতে করে লোক পাঠিয়েছেন।"


 

গোরা তাড়াতাড়ি চলিয়া গেল। অবিনাশ তাহার সঙ্গে যাইতে উদ্যত হইল। গোরা কহিল, "না, তুমি সকলের অভ্যর্থনায় থাকো--তুমি গেলে চলবে না।"

 

গোরা কৃষ্ণদয়ালের ঘরে প্রবেশ করিয়া দেখিল, তিনি বিছানায় শুইয়া আছেন এবং আনন্দময়ী তাঁহার পায়ের কাছে বসিয়া ধীরে ধীরে তাঁহার পায়ে হাত বুলাইয়া দিতেছেন। গোরা উদ্‌বিগ্ন হইয়া উভয়ের মুখের দিকে চাহিল। কৃষ্ণদয়াল ইঙ্গিত করিয়া পার্শ্ববর্তী চৌকিতে তাহাকে বসিতে বলিলেন। গোরা বসিল।

 

গোরা মাকে জিজ্ঞাসা করিল, "এখন কেমন আছেন?"

 

আনন্দময়ী কহিলেন, "এখন একটু ভালোই আছেন। সাহেব-ডাক্তার ডাকতে গেছে।"

 

ঘরে শশিমুখী এবং একজন চাকর ছিল। কৃষ্ণদয়াল হাত নাড়িয়া তাহাদিগকে বিদায় করিয়া দিলেন।

 

যখন দেখিলেন সকলে চলিয়া গেল তখন তিনি নীরবে আনন্দময়ীর মুখের দিকে চাহিলেন, এবং গোরাকে মৃদুকণ্ঠে কহিলেন, "আমার সময় হয়ে এসেছে। এতদিন তোমার কাছে যা গোপন ছিল আজ তোমাকে তা না বলে গেলে আমার মুক্তি হবে না।"


 

গোরার মুখ বিবর্ণ হইয়া গেল। সে স্থির হইয়া বসিয়া রহিল, অনেকক্ষণ কেহ কোনো কথা কহিল না।

 

কৃষ্ণদয়াল কহিলেন, "গোরা, তখন আমি কিছু মানতুম না--সেইজন্যই এতবড়ো ভুল করেছি, তার পরে আর ভ্রমসংশোধনের পথ ছিল না।"

 

এই বলিয়া আবার চুপ করিলেন। গোরাও কোনো প্রশ্ন না করিয়া নিশ্চল হইয়া বসিয়া রহিল।

 

কৃষ্ণদয়াল কহিলেন, "মনে করেছিলুম, কোনোদিনই তোমাকে বলবার আবশ্যক হবে না, যেমন চলছে এমনিই চলে যাবে। কিন্তু এখন দেখছি, সে হবার জো নেই। আমার মৃত্যুর পরে তুমি আমার শ্রাদ্ধ করবে কী করে!"

 

এরূপ প্রমাদের সম্ভাবনামাত্রে কৃষ্ণদয়াল যেন শিহরিয়া উঠিলেন। আসল কথাটা কী তাহা জানিবার জন্য গোরা অধীর হইয়া উঠিল। সে আনন্দময়ীর দিকে চাহিয়া কহিল, "মা, তুমি বলো কথাটা কী। শ্রাদ্ধ করবার অধিকার আমার নেই?"

 

আনন্দময়ী এতক্ষণ মুখ নত করিয়া স্তব্ধ হইয়া বসিয়া ছিলেন; গোরার প্রশ্ন শুনিয়া তিনি মাথা তুলিলেন এবং গোরার মুখের উপর দৃষ্টি স্থির রাখিয়া কহিলেন, "না, বাবা, নেই।"


 

গোরা চকিত হইয়া উঠিয়া কহিল, "আমি ওঁর পুত্র নই?"

 

আনন্দময়ী কহিলেন, "না।"

 

অগ্নিগিরির অগ্নি-উচ্ছ্বাসের মতো তখন গোরার মুখ দিয়া বাহির হইল, "মা, তুমি আমার মা নও?"

 

আনন্দময়ীর বুক ফাটিয়া গেল; তিনি অশ্রুহীন রোদনের কণ্ঠে কহিলেন, "বাবা, গোরা, তুই যে আমার পুত্রহীনার পুত্র, তুই যে গর্ভের ছেলের চেয়ে অনেক বেশি বাবা!"

 

গোরা তখন কৃষ্ণদয়ালের মুখের দিকে চাহিয়া কহিল, "আমাকে তবে তোমরা কোথায় পেলে?"

 

কৃষ্ণদয়াল কহিলেন, "তখন মিউটিনি। আমরা এটোয়াতে। তোমার মা সিপাহিদের ভয়ে পালিয়ে এসে রাত্রে আমাদের বাড়িতে আশ্রয় নিয়েছিলেন। তোমার বাপ তার আগের দিনেই লড়াইয়ে মারা গিয়েছিলেন। তাঁর নাম ছিল--"

 

গোরা গর্জন করিয়া বলিয়া উঠিল, "দরকার নেই তাঁর নাম। আমি নাম জানতে চাই নে।"


 

কৃষ্ণদয়াল গোরার এই উত্তেজনায় বিস্মিত হইয়া থামিয়া গেলেন। তার পর বলিলেন, "তিনি আইরিশম্যান ছিলেন। সেই রাত্রেই তোমার মা তোমাকে প্রসব করে মারা গেলেন। তার পর থেকেই তুমি আমাদের ঘরে মানুষ হয়েছ।"

 

এক মুহূর্তেই গোরার কাছে তাহার সমস্ত জীবন অত্যন্ত অদ্ভুত একটা স্বপ্নের মতো হইয়া গেল। শৈশব হইতে এত বৎসর তাহার জীবনের যে ভিত্তি গড়িয়া উঠিয়াছিল তাহা একেবারেই বিলীন হইয়া গেল। সে যে কী, সে যে কোথায় আছে, তাহা যেন বুঝিতেই পারিল না। তাহার পশ্চাতে অতীতকাল বলিয়া যেন কোনো পদার্থই নাই এবং তাহার সম্মুখে তাহার এতকালের এমন একাগ্রলক্ষবর্তী সুনির্দিষ্ট ভবিষ্যৎ একেবারে বিলুপ্ত হইয়া গেছে। সে যেন কেবল এক মুহূর্ত-মাত্রের পদ্মপত্রে শিশিরবিন্দুর মতো ভাসিতেছে। তাহার মা নাই, বাপ নাই, দেশ নাই, জাতি নাই, নাম নাই, গোত্র নাই, দেবতা নাই। তাহার সমস্তই একটা কেবল "না'। সে কী ধরিবে, কী করিবে, আবার কোথা হইতে শুরু করিবে, আবার কোন্‌ দিকে লক্ষ্য স্থির করিবে, আবার দিনে দিনে ক্রমে ক্রমে কর্মের উপকরণসকল কোথা হইতে কেমন করিয়া সংগ্রহ করিয়া তুলিবে! এই দিক্‌চিহ্নহীন অদ্ভুত শূন্যের মধ্যে গোরা নির্বাক্‌ হইয়া বসিয়া রহিল। তাহার মুখ দেখিয়া কেহ তাহাকে আর দ্বিতীয় কথাটি বলিতে সাহস করিল না।

 

এমন সময় পরিবারের বাঙালি চিকিৎসকের সঙ্গে সাহেব-ডাক্তার আসিয়া উপস্থিত হইল। ডাক্তার যেমন রোগীর দিকে তাকাইল তেমনি গোরার দিকেও না তাকাইয়া থাকিতে পারিল না। ভাবিল, এ মানুষটা কে! তখনো গোরার কপালে গঙ্গা-মৃত্তিকার তিলক ছিল এবং স্নানের পরে সে যে গরদ পরিয়াছিল তাহা পরিয়াই আসিয়াছে। গায়ে জামা নাই, উত্তরীয়ের অবকাশ দিয়া তাহার প্রকাণ্ড দেহ দেখা যাইতেছে।


 

পূর্বে হইলে ইংরাজ ডাক্তার দেখিবামাত্র গোরার মনে আপনিই একটা বিদ্বেষ উৎপন্ন হইত। আজ যখন ডাক্তার রোগীকে পরীক্ষা করিতেছিল তখন গোরা তাহার প্রতি বিশেষ একটা ঔৎসুক্যের সহিত দৃষ্টিপাত করিল। নিজের মনকে বার বার করিয়া প্রশ্ন জিজ্ঞাসা করিতে লাগিল, "এই লোকটাই কি এখানে আমার সকলের চেয়ে আত্মীয়?'

 

ডাক্তার পরীক্ষা করিয়া ও প্রশ্ন করিয়া কহিল, "কই, বিশেষ তো কোনো মন্দ লক্ষণ দেখি না। নাড়ীও শঙ্কাজনক নহে এবং শরীরযন্ত্রেরও কোনো বিকৃতি ঘটে নাই। যে উপসর্গ ঘটিয়াছে সাবধান হইলেই তাহার পুনরাবৃত্তি হইবে না।"

 

ডাক্তার বিদায় হইয়া গেলে কিছু না বলিয়া গোরা চৌকি হইতে উঠিবার উপক্রম করিল।

 

আনন্দময়ী ডাক্তারের আগমনে পাশের ঘরে চলিয়া গিয়াছিলেন। তিনি দ্রুত আসিয়া গোরার হাত চাপিয়া ধরিয়া কহিলেন, "বাবা, গোরা, আমার উপর তুই রাগ করিস নে--তা হলে আমি আর বাঁচব না!"

 

গোরা কহিল, "তুমি এতদিন আমাকে বল নি কেন? বললে তোমার কোনো ক্ষতি হত না।"

 

আনন্দময়ী নিজের ঘাড়ে সমস্ত দোষ লইলেন; কহিলেন, "বাপ, তোকে পাছে হারাই এই ভয়ে আমি এ পাপ করেছি। শেষে যদি তাই ঘটে, তুই যদি আজ আমাকে ছেড়ে যাস, তা হলে কাউকে দোষ দিতে পারব না, গোরা, কিন্তু সে আমার মৃত্যুদণ্ড হবে যে বাপ!"


 

গোরা শুধু কেবল কহিল, "মা!"

 

গোরার মুখে সেই সম্বোধন শুনিয়া এতক্ষণ পরে আনন্দময়ীর রুদ্ধ অশ্রু উচ্ছ্বসিত হইয়া উঠিল।

 

গোরা কহিল, "মা, এখন আমি একবার পরেশবাবুর বাড়ি যাব।"

 

আনন্দময়ীর বুকের ভার লাঘব হইয়া গেল। তিনি কহিলেন, "যাও বাবা!"

 

তাঁহার আশু মরিবার আশঙ্কা নাই, অথচ গোরার কাছে কথাটা প্রকাশ হইয়া পড়িল, ইহাতে কৃষ্ণদয়াল অত্যন্ত ত্রস্ত হইয়া উঠিলেন। কহিলেন, "দেখো গোরা, কথাটা কারো কাছে প্রকাশ করবার তো দরকার দেখি নে। কেবল, তুমি একটু বুঝে-সুঝে বাঁচিয়ে চললেই যেমন চলছিল তেমনি চলে যাবে, কেউ টেরও পাবে না।"

 

গোরা তাহার কোনো উত্তর না দিয়া বাহির হইয়া গেল। কৃষ্ণদয়ালের সঙ্গে তাহার কোনো সম্বন্ধ নাই ইহা স্মরণ করিয়া সে আরাম পাইল।

 

মহিমের হঠাৎ আপিস কামাই করিবার কোনো উপায় ছিল না। তিনি ডাক্তার প্রভৃতির সমস্ত বন্দোবস্ত করিয়া দিয়া একবার কেবল সাহেবকে বলিয়া ছুটি লইতে গিয়াছিলেন। গোরা যেই বাড়ির বাহির হইতেছে এমন সময় মহিম আসিয়া উপস্থিত হইলেন; কহিলেন, "গোরা, যাচ্ছ কোথায়?"

 

গোরা কহিল, "ভালো খবর। ডাক্তার এসেছিল। বললে কোনো ভয় নেই।"

 

মহিম অত্যন্ত আরাম পাইয়া কহিলেন, "বাঁচালে। পরশু একটা দিন আছে--শশিমুখীর বিয়ে আমি সেইদিনই দিয়ে দেব। গোরা, তোমাকে কিন্তু একটু উদ্‌যোগী হতে হবে। আর দেখো, বিনয়কে কিন্তু আগে থাকতে সাবধান করে দিয়ো--সে যেন সেদিন না এসে পড়ে। অবিনাশ ভারি হিঁদু--সে বিশেষ করে বলে দিয়েছে তার বিয়েতে যেন ওরকম লোক না আসতে পায়। আর-একটি কথা তোমাকে বলে রাখি ভাই, সেদিন আমার আপিসের বড়ো সাহেবদের নিমন্ত্রণ করে আনব, তুমি যেন তাদের তেড়ে মারতে যেয়ো না। আর কিছু নয়, কেবল একটুখানি ঘাড়টা নেড়ে "গুড ইভনিং স্যর' বললে তোমাদের হিঁদু শাস্ত্র অসিদ্ধ হয়ে যাবে না--বরঞ্চ পণ্ডিতদের কাছে বিধান নিয়ো। বুঝেছ ভাই, ওরা রাজার জাত, ওখানে তোমার অহংকার একটু খাটো করলে তাতে অপমান হবে না।"

 

মহিমের কথার কোনো উত্তর না করিয়া গোরা চলিয়া গেল।

 