সুচরিতা যখন চোখের জল লুকাইবার জন্য তোরঙ্গের 'পরে ঝুঁকিয়া পড়িয়া কাপড় সাজাইতে ব্যস্ত ছিল এমন সময় খবর আসিল, গৌরমোহনবাবু আসিয়াছেন।

 

সুচরিতা তাড়াতাড়ি চোখ মুছিয়া তাহার কাজ ফেলিয়া উঠিয়া পড়িল। এবং তখনই গোরা ঘরের মধ্যে আসিয়া প্রবেশ করিল।

 

গোরার কপালে তিলক তখনো রহিয়া গেছে, সে সম্বন্ধে তাহার খেয়ালই ছিল না। গায়েও তাহার তেমনি পট্টবস্ত্র পরা। এমন বেশে সচরাচর কেহ কাহারো বাড়িতে দেখা করিতে আসে না। সেই প্রথম গোরার সঙ্গে যেদিন দেখা হইয়াছিল সেই দিনের কথা সুচরিতার মনে পড়িয়া গেল। সুচরিতা জানিত, সেদিন গোরা বিশেষ করিয়া যুদ্ধের বেশে আসিয়াছিল--আজও কি এই যুদ্ধের সাজ!


 

গোরা আসিয়াই একেবারে মাটিতে মাথা ঠেকাইয়া পরেশকে প্রণাম করিল এবং তাঁহার পায়ের ধুলা লইল। পরেশ ব্যস্ত হইয়া তাহাকে তুলিয়া ধরিয়া কহিলেন, "এসো, এসো বাবা, বোসো।"

 

গোরা বলিয়া উঠিল, "পরেশবাবু, আমার কোনো বন্ধন নেই।"

 

পরেশবাবু আশ্চর্য হইয়া কহিলেন, "কিসের বন্ধন?"

 

গোরা কহিল, "আমি হিন্দু নই।"

 

পরেশবাবু কহিলেন, "হিন্দু নও!"

 

গোরা কহিল, "না, আমি হিন্দু নই। আজ খবর পেয়েছি আমি মিউটিনির সময়কার কুড়োনো ছেলে, আমার বাপ আইরিশ্‌ম্যান। ভারতবর্ষের উত্তর থেকে দক্ষিণ পর্যন্ত সমস্ত দেবমন্দিরের দ্বার আজ আমার কাছে রুদ্ধ হয়ে গেছে, আজ সমস্ত দেশের মধ্যে কোনো পঙ্‌ক্তিতে কোনো জায়গায় আমার আহারের আসন নেই।"

 

পরেশ ও সুচরিতা স্তম্ভিত হইয়া বসিয়া রহিলেন। পরেশ তাহাকে কী বলিবেন ভাবিয়া পাইলেন না।


 

গোরা কহিল, "আমি আজ মুক্ত পরেশবাবু! আমি যে পতিত হব, ব্রাত্য হব, সে ভয় আর আমার নেই--আমাকে আর পদে পদে মাটির দিকে চেয়ে শুচিতা বাঁচিয়ে চলতে হবে না।"

 

সুচরিতা গোরার প্রদীপ্ত মুখের দিকে একদৃষ্টিতে চাহিয়া রহিল।

 

গোরা কহিল, "পরেশবাবু, এতদিন আমি ভারতবর্ষকে পাবার জন্যে সমস্ত প্রাণ দিয়ে সাধনা করেছি--একটা-না-একটা জায়গায় বেধেছে--সেই-সব বাধার সঙ্গে আমার শ্রদ্ধার মিল করবার জন্য আমি সমস্ত জীবন দিন-রাত কেবলই চেষ্টা করে এসেছি--এই শ্রদ্ধার ভিত্তিকেই খুব পাকা করে তোলবার চেষ্টায় আমি আর-কোনো কাজই করতে পারি নি--সেই আমার একটিমাত্র সাধনা ছিল। সেইজন্যেই বাস্তব ভারতবর্ষের প্রতি সত্যদৃষ্টি মেলে তার সেবা করতে গিয়ে আমি বার বার ভয়ে ফিরে এসেছি--আমি একটি নিষ্কণ্টক নির্বিকার ভাবের ভারতবর্ষ গড়ে তুলে সেই অভেদ্য দুর্গের মধ্যে আমার ভক্তিকে সম্পূর্ণ নিরাপদে রক্ষা করবার জন্যে এতদিন আমার চারি দিকের সঙ্গে কী লড়াই না করেছি! আজ এক মুহূর্তেই আমার সেই ভাবের দুর্গ স্বপ্নের মতো উড়ে গেছে। আমি একেবারে ছাড়া পেয়ে হঠাৎ একটা বৃহৎ সত্যের মধ্যে এসে পড়েছি। সমস্ত ভারতবর্ষের ভালোমন্দ সুখদুঃখ জ্ঞান-অজ্ঞান একেবারেই আমার বুকের কাছে এসে পৌঁচেছে--আজ আমি সত্যকার সেবার অধিকারী হয়েছি--সত্যকার কর্মক্ষেত্র আমার সামনে এসে পড়েছে--সে আমার মনের ভিতরকার ক্ষেত্র নয়--সে এই বাইরের পঞ্চবিংশতি কোটি লোকের যথার্থ কল্যাণক্ষেত্র।"


 

গোরার এই নবলব্ধ অনুভূতির প্রবল উৎসাহের বেগ পরেশকেও যেন আন্দোলিত করিতে লাগিল, তিনি আর বসিয়া থাকিতে পারিলেন না--চৌকি ছাড়িয়া উঠিয়া দাঁড়াইলেন।

 

গোরা কহিল, "আমার কথা কি আপনি ঠিক বুঝতে পারছেন? আমি যা দিন-রাত্রি হতে চাচ্ছিলুম অথচ হতে পারছিলুম না, আজ আমি তাই হয়েছি। আমি আজ ভারতবর্ষীয়। আমার মধ্যে হিন্দু মুসলমান খৃস্টান কোনো সমাজের কোনো বিরোধ নেই। আজ এই ভারতবর্ষের সকলের জাতই আমার জাত, সকলের অন্নই আমার অন্ন। দেখুন, আমি বাংলার অনেক জেলায় ভ্রমণ করেছি, খুব নীচ পল্লীতেও আতিথ্য নিয়েছি--আমি কেবল শহরের সভায় বক্তৃতা করেছি তা মনে করবেন না--কিন্তু কোনোমতেই সকল লোকের পাশে গিয়ে বসতে পারি নি--এতদিন আমি আমার সঙ্গে সঙ্গে একটা অদৃশ্য ব্যবধান নিয়ে ঘুরেছি--কিছুতেই সেটাকে পেরোতে পারি নি। সেজন্যে আমার মনের ভিতরে খুব একটা শূন্যতা ছিল। এই শূন্যতাকে নানা উপায়ে কেবলই অস্বীকার করতে চেষ্টা করেছি--এই শূন্যতার উপরে নানাপ্রকার কারুকার্য দিয়ে তাকেই আরো বিশেষরূপ সুন্দর করে তুলতে চেষ্টা করেছি! কেননা, ভারতবর্ষকে আমি যে প্রাণের চেয়ে ভালোবাসি--আমি তাকে যে অংশটিতে দেখতে পেতুম সে অংশের কোথাও যে আমি কিছুমাত্র অভিযোগের অবকাশ একেবারে সহ্য করতে পারতুম না। আজ সেই-সমস্ত কারুকার্য বানাবার বৃথা চেষ্টা থেকে নিষ্কৃতি পেয়ে আমি বেঁচে গেছি পরেশবাবু!"

 

পরেশ কহিলেন, "সত্যকে যখন পাই তখন সে তার সমস্ত অভাব-অপূর্ণতা নিয়েও আমাদের আত্মাকে তৃপ্ত করে--তাকে মিথ্যা উপকরণ দিয়ে সাজিয়ে তোলবার ইচ্ছামাত্রই হয় না।"


 

গোরা কহিল, "দেখুন পরেশবাবু, কাল রাত্রে আমি বিধাতার কাছে প্রার্থনা করেছিলুম যে আজ প্রাতঃকালে আমি যেন নূতন জীবন লাভ করি। এতদিন শিশুকাল থেকে আমাকে যে-কিছু মিথ্যা যে-কিছু অশুচিতা আবৃত করে ছিল আজ যেন তা নিঃশেষে ক্ষয় হয়ে গিয়ে আমি নবজন্ম লাভ করি। আমি ঠিক যে কল্পনার সামগ্রীটি প্রার্থনা করেছিলুম ঈশ্বর সে প্রার্থনায় কর্ণপাত করেন নি--তিনি তাঁর নিজের সত্য হঠাৎ একেবারে আমার হাতে এনে দিয়ে আমাকে চমকিয়ে দিয়েছেন। তিনি যে এমন করে আমার অশুচিতাকে একেবারে সমূলে ঘুচিয়ে দেবেন তা আমি স্বপ্নেও জানতুম না। আজ আমি এমন শুচি হয়ে উঠেছি যে চণ্ডালের ঘরেও আমার আর অপবিত্রতার ভয় রইল না। পরেশবাবু, আজ প্রাতঃকালে সম্পূর্ণ অনাবৃত চিত্তখানি নিয়ে একেবারে আমি ভারতবর্ষের কোলের উপরে ভূমিষ্ঠ হয়েছি--মাতৃক্রোড় যে কাকে বলে এতদিন পরে তা আমি পরিপূর্ণভাবে উপলব্ধি করতে পেরেছি।"

 

পরেশ কহিলেন, "গৌর, তোমার মাতৃক্রোড়ে তুমি যে অধিকার পেয়েছ সেই অধিকারের মধ্যে তুমি আমাদেরও আহ্বান করে নিয়ে যাও।"

 

গোরা কহিল, "আজ মুক্তিলাভ করে প্রথমেই আপনার কাছে কেন এসেছি জানেন?"

 

পরেশ কহিলেন, "কেন?"


 

গৌর কহিল, "আপনার কাছেই এই মুক্তির মন্ত্র আছে--সেইজন্যেই আপনি আজ কোনো সমাজেই স্থান পান নি। আমাকে আপনার শিষ্য করুন। আপনি আমাকে আজ সেই দেবতারই মন্ত্র দিন, যিনি হিন্দু মুসলমান খৃস্টান ব্রাহ্ম সকলেরই--যাঁর মন্দিরের দ্বার কোনো জাতির কাছে, কোনো ব্যক্তির কাছে, কোনোদিন অবরুদ্ধ হয় না--যিনি কেবলই হিন্দুর দেবতা নন, যিনি ভারতবর্ষের দেবতা।"

 

পরেশবাবুর মুখের উপর দিয়া একটি ভক্তির গভীর মাধুর্য স্নিগ্ধ ছায়া বুলাইয়া গেল, তিনি চক্ষু নত করিয়া নীরবে দাঁড়াইয়া রহিলেন।

 

এতক্ষণ পরে গোরা সুচরিতার দিকে ফিরিল। সুচরিতা তাহার চৌকির উপরে স্তব্ধ হইয়া বসিয়া ছিল।

 

গোরা হাসিয়া কহিল, "সুচরিতা, আমি আর তোমার গুরু নই। আমি তোমার কাছে এই বলে প্রার্থনা জানাচ্ছি, আমার হাত ধরে তোমার ঐ গুরুর কাছে আমাকে নিয়ে যাও।"

 

এই বলিয়া গোরা তাহার দিকে দক্ষিণ হস্ত প্রসারিত করিয়া অগ্রসর হইয়া গেল। সুচরিতা চৌকি হইতে উঠিয়া গিয়া নিজের হস্ত তাহার হাতে স্থাপন করিল। তখন গোরা সুচরিতাকে লইয়া পরেশকে প্রণাম করিল।