এই একটা বাঁধ ভাঙিয়া যাইতেই বিনয়ের হৃদয়ের নূতন বন্যা আরো যেন উদ্দাম হইয়া উঠিল। আনন্দময়ীর ঘর হইতে বাহির হইয়া রাস্তা দিয়া সে যেন একেবারে উড়িয়া চলিল; মাটির স্পর্শে তাহার যেন পায়ে ঠেকিল না; তাহার ইচ্ছা করিতে লাগিল মনের যে কথাটা লইয়া সে এ-কয়দিন সংকোচে পীড়িত হইয়াছে তাহাই আজ মুখ তুলিয়া সকলের কাছে ঘোষণা করিয়া দেয়।

 

বিনয় যে মুহূর্তে ৭৮ নম্বরের দরজার কাছে আসিয়া পৌঁছিল ঠিক সেই সময়েই পরেশও বিপরীত দিক দিয়া সেখানে আসিয়া উপস্থিত হইলেন।

 

"আসুন আসুন, বিনয়বাবু, বড়ো খুশি হলুম" এই বলিয়া পরেশ বিনয়কে তাঁহার রাস্তার ধারের বসিবার ঘরটাতে লইয়া গিয়া বসাইলেন। একটি ছোটো টেবিল, তাহার এক ধারে পিঠওয়ালা বেঞ্চি, অন্য ধারে একটা কাঠের ও বেতের চৌকি; দেয়ালে এক দিকে যিশুখ্রীস্টের একটি রঙ-করা ছবি এবং অন্য দিকে কেশববাবুর ফোটোগ্রাফ। টেবিলের উপর দুই-চারি দিনের খবরের কাগজ ভাঁজ করা, তাহার উপরে সীসার কাগজ-চাপা। কোণে একটি ছোটো আলমারি, তাহার উপরের থাকে থিয়োডোর পার্কারের বই সারি সারি সাজানো রহিয়াছে দেখা যাইতেছে। আলমারির মাথার উপরে একটি গ্লোব কাপড় দিয়া ঢাকা রহিয়াছে।


 

বিনয় বসিল; তাহার বুকের ভিতর হৃৎপিণ্ড ক্ষুব্ধ হইয়া উঠিল; মনে হইতে লাগিল তাহার পিঠের দিকের খোলা দরজা দিয়া যদি কেহ ঘরের ভিতরে আসিয়া প্রবেশ করে।

 

পরেশ কহিলেন, "সোমবারে সুচরিতা আমার একটি বন্ধুর মেয়েকে পড়াতে যায়, সেখানে সতীশের একটি সমবয়সী ছেলে আছে তাই সতীশও তার সঙ্গে গেছে। আমি তাদের সেখানে পৌঁছে দিয়ে ফিরে আসছি। আর একটু দেরি হলেই তো আপনার সঙ্গে দেখা হত না।"

 

খবরটা শুনিয়া বিনয় একই কালে একটা আশাভঙ্গের খোঁচা এবং আরাম মনের মধ্যে অনুভব করিল। পরেশের সঙ্গে তাহার কথাবার্তা দিব্য সহজ হইয়া আসিল।

 

গল্প করিতে করিতে একে একে পরেশ আজ বিনয়ের সমস্ত খবর জানিতে পারিলেন। বিনয়ের বাপ-মা নাই; খুড়িমাকে লইয়া খুড়া দেশে থাকিয়া বিষয়কর্ম দেখেন। তাহার খুড়তুতো দুই ভাই তাহার সঙ্গে এক বাসায় থাকিয়া পড়াশুনা করিত-- বড়োটি উকিল হইয়া তাহাদের জেলা-কোর্টে ব্যবসায় চালাইতেছে, ছোটোটি কলিকাতায় থাকিতেই ওলাউঠা হইয়া মারা গিয়াছে; খুড়ার ইচ্ছা বিনয় ডেপুটি ম্যাজিস্‌ট্রেটির চেষ্টা করে, কিন্তু বিনয় কোনো চেষ্টাই না করিয়া নানা বাজে কাজে নিযুক্ত আছে।


 

এমনি করিয়া প্রায় এক ঘন্টা কাটিয়া গেল। বিনা প্রয়োজনে আর বেশিক্ষণ থাকিলে অভদ্রতা হয়, তাই বিনয় উঠিয়া পড়িল; কহিল, "বন্ধু সতীশের সঙ্গে আমার দেখা হল না, দুঃখ রইল; তাকে খবর দেবেন আমি এসেছিলুম।"

 

পরেশবাবু কহিলেন, "আর-একটু বসলেই তাদের সঙ্গে দেখা হত। তাদের ফেরবার বড়ো আর দেরি নেই।"

 

এই কথাটুকুর উপরে নির্ভর করিয়া আবার বসিয়া পড়িতে বিনয়ের লজ্জা বোধ হইল। আর-একটু পীড়াপীড়ি করিলে সে বসিতে পারিত-- কিন্তু পরেশ অধিক কথা বলিবার বা পীড়াপীড়ি করিবার লোক নহেন, সুতরাং বিদায় লইতে হইল। পরেশ বলিলেন, "আপনি মাঝে মাঝে এলে খুশি হব।"

 

রাস্তায় বাহির হইয়া বিনয় বাড়ির দিকে ফিরিবার কোনো প্রয়োজন অনুভব করিল না। সেখানে কোনো কাজ নাই। বিনয় কাগজে লিখিয়া থাকে-- তাহার ইংরেজি লেখার সকলে খুব তারিফ করে, কিন্তু গত কয়দিন হইতে লিখিতে বসিলে লেখা মাথায় আসে না। টেবিলের সামনে বেশিক্ষণ বসিয়া থাকাই দায়-- মন ছট্‌ফট্‌ করিয়া উঠে। বিনয় তাই আজ বিনা কারণেই উল্‌টা দিকে চলিল।


 

দু পা যাইতেই একটি বালক-কণ্ঠের চীৎকারধ্বনি শুনিতে পাইল, "বিনয়বাবু, বিনয়বাবু!"

 

মুখ তুলিয়া দেখিল একটি ভাড়াটে গাড়ির দরজার কাছে ঝুঁকিয়া পড়িয়া সতীশ তাহাকে ডাকাডাকি করিতেছে। গাড়ির ভিতরের আসনে খানিকটা শাড়ি, খানিকটা সাদা জামার আস্তিন, যেটুকু দেখা গেল তাহাতে আরোহীটি যে কে তাহা বুঝিতে কোনো সন্দেহ রহিল না।

 

বাঙালি ভদ্রতার সংস্কার অনুসারে গাড়ির দিকে দৃষ্টি রক্ষা করা বিনয়ের পক্ষে শক্ত হইয়া উঠিল। ইতিমধ্যে সেইখানেই গাড়ি হইতে নামিয়া সতীশ আসিয়া তাঁহার হাত ধরিল; কহিল, "চলুন আমাদের বাড়ি।"

 

বিনয় কহিল, "আমি যে তোমাদের বাড়ি থেকে এখনই আসছি।"

 

সতীশ। বা, আমরা যে ছিলুম না, আবার চলুন।

 

সতীশের পীড়াপীড়ি বিনয় অগ্রাহ্য করিতে পারিল না। বন্দীকে লইয়া বাড়িতে প্রবেশ করিয়াই সতীশ উচ্চস্বরে কহিল, "বাবা, বিনয়বাবুকে এনেছি।"


 

বৃদ্ধ ঘর হইতে বাহির হইয়া ঈষৎ হাসিয়া কহিলেন, "শক্ত হাতে ধরা পড়েছেন, শীঘ্র ছাড়া পাবেন না। সতীশ, তোর দিদিকে ডেকে দে।"

 

বিনয় ঘরে আসিয়া বসিল, তাহার হৃৎপিণ্ড বেগে উঠিতে পড়িতে লাগিল। পরেশ কহিলেন, "হাঁপিয়ে পড়েছেন বুঝি! সতীশ ভারি দুরন্ত ছেলে।"

 

ঘরে যখন সতীশ তাহার দিদিকে লইয়া প্রবেশ করিল তখন বিনয় প্রথমে একটি মৃদু সুগন্ধ অনুভব করিল-- তাহার পরে শুনিল পরেশবাবু বলিতেছেন, "রাধে, বিনয়বাবু এসেছেন। এঁকে তো তুমি জানই।"

 

বিনয় চকিতের মতো মুখ তুলিয়া দেখিল, সুচরিতা তাহাকে নমস্কার করিয়া সামনের চৌকিতে বসিল-- এবার বিনয় প্রতিনমস্কার করিতে ভুলিল না।

 

সুচরিতা কহিল, "উনি রাস্তা দিয়ে যাচ্ছিলেন। ওঁকে দেখবামাত্র সতীশকে আর ধরে রাখা গেল না, সে গাড়ি থেকে নেমেই ওঁকে টেনে নিয়ে এল। আপনি হয়তো কোনো কাজে যাচ্ছিলেন-- আপনার তো কোনো অসুবিধে হয় নি?"


 

সুচরিতা বিনয়কে সম্বোধন করিয়া কোনো কথা কহিবে বিনয় তাহা প্রত্যাশাই করে নাই। সে কুণ্ঠিত হইয়া ব্যস্ত হইয়া বলিয়া উঠিল, "না, আমার কোনো কাজ ছিল না, অসুবিধে কিছুই হয় নি।"

 

সতীশ সুচরিতার কাপড় ধরিয়া টানিয়া কহিল, "দিদি, চাবিটা দাও-না। আমাদের সেই আর্গিনটা এনে বিনয়বাবুকে দেখাই।"

 

সুচরিতা হাসিয়া কহিল, "এই বুঝি শুরু হল! যার সঙ্গে বক্তিয়ারের ভাব হবে তার আর রক্ষে নেই-- আর্গিন তো তাকে শুনতেই হবে, আরো অনেক দুঃখ তার কপালে আছে। বিনয়বাবু, আপনার এই বন্ধুটি ছোটো, কিন্তু এর বন্ধুত্বের দায় বড়ো বেশি-- সহ্য করতে পারবেন কি না জানি নে।"

 

বিনয় সুচরিতার এইরূপ অকুণ্ঠিত আলাপে কেমন করিয়া বেশ সহজে যোগ দিবে কোনোমতেই ভাবিয়া পাইল না। লজ্জা করিবে না দৃঢ় প্রতিজ্ঞা করিয়াও কোনো প্রকারে ভাঙাচোরা করিয়া একটা জবাব দিল, "না, কিছুই না-- আপনি সে-- আমি-- আমার ও বেশ ভালোই লাগে।"


 

সতীশ তাহার দিদির কাছ হইতে চাবি আদায় করিয়া আর্গিন আনিয়া উপস্থিত করিল। একটা চৌকা কাচের আবরণের মধ্যে তরঙ্গিত সমুদ্রের অনুকরণে নীল-রঙ-করা কাপড়ের উপর একটা খেলার জাহাজ রহিয়াছে। সতীশ চাবি দিয়া দম লাগাইতে আর্গিনের সুরে-তালে জাহাজটা দুলিতে লাগিল এবং সতীশ একবার জাহাজের দিকে ও একবার বিনয়ের মুখের দিকে চাহিয়া মনের অস্থিরতা সম্বরণ করিতে পারিল না।

 

এমনি করিয়া সতীশ মাঝখানে থাকাতে অল্প অল্প করিয়া বিনয়ের সংকোচ ভাঙিয়া গেল, এবং ক্রমে সুচরিতার সঙ্গে মাঝে মাঝে মুখ তুলিয়া কথা কহাও তাহার পক্ষে অসম্ভব হইল না।

 

সতীশ অপ্রাসঙ্গিক হঠাৎ এক সময় বলিয়া উঠিল, "আপনার বন্ধুকে একদিন আমাদের এখানে আনবেন না?"

 

ইহা হইতে বিনয়ের বন্ধু সম্বন্ধে প্রশ্ন উঠিয়া পড়িল। পরেশবাবুরা নূতন কলিকাতায় আসিয়াছেন, তাঁহারা গোরা সম্বন্ধে কিছুই জানিতেন না। বিনয় তাহার বন্ধুর কথা আলোচনা করিতে করিতে উৎসাহিত হইয়া উঠিল। গোরার যে কিরূপ অসামান্য প্রতিভা, তাহার হৃদয় যে কিরূপ প্রশস্ত, তাহার শক্তি যে কিরূপ অটল, তাহা বলিতে গিয়া বিনয় যেন কথা শেষ করিতে পারিল না। গোরা যে একদিন সমস্ত ভারতবর্ষের মাথার উপরে মধ্যাহ্নসূর্যের মতো প্রদীপ্ত হইয়া উঠিবে, বিনয় কহিল, "এ বিষয়ে আমার সন্দেহমাত্র নাই।"


 

বলিতে বলিতে বিনয়ের মুখে যেন একটা জ্যোতি দেখা দিল, তাহার সমস্ত সংকোচ একেবারে কাটিয়া গেল। এমন-কি, গোরার মত সম্বন্ধে পরেশবাবুর সঙ্গে দুই-একটা বাদপ্রতিবাদও হইল। বিনয় বলিল, "গোরা যে হিন্দুসমাজের সমস্তই অসংকোচে গ্রহণ করতে পারছে তার কারণ সে খুব একটা বড়ো জায়গা থেকে ভারতবর্ষকে দেখছে। তার কাছে ভারতবর্ষের ছোটোবড়ো সমস্তই একটা মহৎ ঐক্যের মধ্যে একটা বৃহৎ সংগীতের মধ্যে মিলে সম্পূর্ণ হয়ে দেখা দিচ্ছে। সেরকম করে দেখা আমাদের সকলের পক্ষে সম্ভব নয় বলে ভারতবর্ষকে টুকরো টুকরো করে বিদেশী আদর্শের সঙ্গে মিলিয়ে তার প্রতি কেবলই অবিচার করি।"

 

সুচরিতা কহিল, "আপনি কি বলেন জাতিভেদটা ভালো?"

 

এমনভাবে কহিল যেন ও-সম্বন্ধে কোনো তর্কই চলিতে পারে না।

 

বিনয় কহিল, "জাতিভেদটা ভালোও নয়, মন্দও নয়। অর্থাৎ কোথাও ভালো, কোথাও মন্দ। যদি জিজ্ঞাসা করেন, হাত জিনিসটা কি ভালো, আমি বলব সমস্ত শরীরের সঙ্গে মিলিয়ে দেখলে ভালো। যদি বলেন, ওড়বার পক্ষে কি ভালো? আমি বলব, না। তেমনি ডানা জিনিসটাও ধরবার পক্ষে ভালো নয়।"

 

সুচরিতা উত্তেজিত হইয়া কহিল, "আমি ও-সমস্ত কথা বুঝতে পারি নে। আমি জিজ্ঞাসা করছি আপনি কি জাতিভেদ মানেন?"

 

আর কারো সঙ্গে তর্ক উঠিলে বিনয় জোর করিয়াই বলিত, "হাঁ, মানি।" আজ তাহার তেমন জোর করিয়া বলিতে বাধিল; ইহা কি তাহার ভীরুতা, অথবা জাতিভেদ মানি বলিলে কথাটা যতদূর পৌঁছে আজ তাহার মন ততদূর পর্যন্ত যাইতে স্বীকার করিল না, তাহা নিশ্চয় বলা যায় না। পরেশ পাছে তর্কটা বেশিদূর যায় বলিয়া এইখানেই বাধা দিয়া কহিলেন, "রাধে, তোমার মাকে এবং সকলকে ডেকে আনো-- এঁর সঙ্গে আলাপ করিয়ে দিই।"

 

সুচরিতা ঘর হইতে বাহির হইয়া যাইতেই সতীশ তাহার সঙ্গে বকিতে বকিতে লাফাইতে লাফাইতে চলিয়া গেল।

 

কিছুক্ষণ পরে সুচরিতা ঘরে প্রবেশ করিয়া বলিল, "বাবা, মা তোমাদের উপরের বারান্দায় আসতে বললেন।"