উপরে গাড়িবারান্দায় একটা টেবিলে শুভ্র কাপড় পাতা, টেবিল ঘেরিয়া চৌকি সাজানো। রেলিঙের বাহিরে কার্নিসের উপরে ছোটো ছোটো টবে পাতাবাহার এবং ফুলের গাছ। বারান্দার উপর হইতে রাস্তার ধারের শিরীষ ও কৃষ্ণচূড়া গাছের বর্ষা-জলধৌত পল্লবিত চিক্কণতা দেখা যাইতেছে।

 

সূর্য তখনো অস্ত যায় নাই; পশ্চিম আকাশ হইতে ম্লান রৌদ্র সোজা হইয়া বারান্দার এক প্রান্তে আসিয়া পড়িয়াছে।

 

ছাতে তখন কেহ ছিল না। একটু পরেই সতীশ সাদাকালো-রোঁয়াওয়ালা এক ছোটো কুকুর সঙ্গে লইয়া আসিয়া উপস্থিত হইল। তাহার নাম খুদে। এই কুকুরের যতরকম বিদ্যা ছিল সতীশ তাহা বিনয়কে দেখাইয়া দিল। সে এক পা তুলিয়া সেলাম করিল, মাথা মাটিতে ঠেকাইয়া প্রণাম করিল, একখণ্ড বিস্কুট দেখাইতেই লেজের উপর বসিয়া দুই পা জড়ো করিয়া ভিক্ষা চাহিল। এইরূপে খুদে যে খ্যাতি অর্জন করিল সতীশই তাহা আত্মসাৎ করিয়া গর্ব অনুভব করিল-- এই যশোলাভে খুদের লেশমাত্র উৎসাহ ছিল না, বস্তুত যশের চেয়ে বিস্কুটটাকে সে ঢের বেশি সত্য বলিয়া গণ্য করিয়াছিল।


 

কোনো একটা ঘর হইতে মাঝে মাঝে মেয়েদের গলার খিল্‌খিল্‌ হাসি ও কৌতুকের কণ্ঠস্বর এবং তাহার সঙ্গে একজন পুরুষের গলাও শুনা যাইতেছিল। এই অপর্যাপ্ত হাস্যকৌতুকের শব্দে বিনয়ের মনের মধ্যে একটা অপূর্ব মিষ্টতার সঙ্গে সঙ্গে একটা যেন ঈর্ষার বেদনা বহন করিয়া আনিল। ঘরের ভিতরে মেয়েদের গলার এই আনন্দের কলধ্বনি বয়স হওয়া অবধি সে এমন করিয়া কখনো শুনে নাই। এই আনন্দের মাধুর্য তাহার এত কাছে উচ্ছ্বসিত হইতেছে অথচ সে ইহা হইতে এত দূরে। সতীশ তাহার কানের কাছে কী বলিতেছিল, বিনয় তাহা মন দিয়া শুনিতেই পারিল না।

 

পরেশবাবুর স্ত্রী তাঁহার তিন মেয়েকে সঙ্গে করিয়া ছাতে আসিলেন-- সঙ্গে একজন যুবক আসিল, সে তাঁহাদের দূর আত্মীয়।

 

পরেশবাবুর স্ত্রীর নাম বরদাসুন্দরী। তাঁহার বয়স অল্প নহে কিন্তু দেখিলেই বোঝা যায় যে বিশেষ যত্ন করিয়া সাজ করিয়া আসিয়াছেন। বড়োবয়স পর্যন্ত পাড়াগেঁয়ে মেয়ের মতো কাটাইয়া হঠাৎ এক সময় হইতে আধুনিক কালের সঙ্গে সমান বেগে চলিবার জন্য ব্যস্ত হইয়া পড়িয়াছেন; সেইজন্যই তাঁহার সিল্কের শাড়ি বেশি খস্‌খস্‌ এবং উঁচু গোড়ালির জুতা বেশি খট্‌খট্‌ শব্দ করে। পৃথিবীতে কোন্‌ জিনিসটা ব্রাহ্ম এবং কোনটা অব্রাহ্ম তাহারই ভেদ লইয়া তিনি সর্বদাই অত্যন্ত সতর্ক হইয়া থাকেন। সেইজন্যই রাধারানীর নাম পরিবর্তন করিয়া তিনি সুচরিতা রাখিয়াছেন। কোনো-এক সম্পর্কে তাঁহার এক শ্বশুর বহুদিন পরে বিদেশের কর্মস্থান হইতে ফিরিয়া আসিয়া তাঁহাদিগকে জামাইষষ্ঠী পাঠাইয়াছিলেন। পরেশবাবু তখন কর্ম উপলক্ষে অনুপস্থিত ছিলেন। বরদাসুন্দরী এই জামাইষষ্ঠীর উপহার সমস্ত ফেরত পাঠাইয়াছিলেন। তিনি এ-সকল ব্যাপারকে কুসংস্কার ও পৌত্তলিকতার অঙ্গ বলিয়া জ্ঞান করেন। মেয়েদের পায়ে মোজা দেওয়াকে এবং টুপি পরিয়া বাহিরে যাওয়াকে তিনি এমনভাবে দেখেন যেন তাহাও ব্রাহ্মসমাজের ধর্মমতের একটা অঙ্গ। কোনো ব্রাহ্ম-পরিবারে মাটিতে আসন পাতিয়া খাইতে দেখিয়া তিনি আশঙ্কা প্রকাশ করিয়াছিলেন যে, আজকাল ব্রাহ্মসমাজ পৌত্তলিকতার অভিমুখে পিছাইয়া পড়িতেছে।


 

তাঁহার বড়ো মেয়ের নাম লাবণ্য। সে মোটাসোটা, হাসিখুশি, লোকের সঙ্গ এবং গল্পগুজব ভালোবাসে। মুখটি গোলগাল, চোখ দুটি বড়ো, বর্ণ উজ্জ্বল শ্যাম। বেশভূষার ব্যাপারে সে স্বভাবতই কিছু ঢিলা, কিন্তু এ সম্বন্ধে তাহার মাতার শাসনে তাহাকে চলিতে হয়। উঁচু গোড়ালির জুতা পরিতে সে সুবিধা বোধ করে না, তবু না পরিয়া উপায় নাই। বিকালে সাজ করিবার সময় মা স্বহস্তে তাহার মুখে পাউডার ও দুই গালে রঙ লাগাইয়া দেন। একটু মোটা বলিয়া বরদাসুন্দরী তাহার জামা এমনি আঁট করিয়া তৈরি করিয়াছেন যে, লাবণ্য যখন সাজিয়া বাহির হইয়া আসে তখন মনে হয় যেন তাহাকে পাটের বস্তার মতো কলে চাপ দিয়া আঁটিয়া বাঁধা হইয়াছে।

 

মেজো মেয়ের নাম ললিতা। সে বড়ো মেয়ের বিপরীত বলিলেই হয়। তাহার দিদির চেয়ে সে মাথায় লম্বা, রোগা, রঙ আর-একটু কালো, কথাবার্তা বেশি কয় না, সে আপনার নিয়মে চলে, ইচ্ছা করিলে কড়া কড়া কথা শুনাইয়া দিতে পারে। বরদাসুন্দরী তাহাকে মনে মনে ভয় করেন, সহজে তাহাকে ক্ষুব্ধ করিয়া তুলিতে সাহস করেন না।

 

ছোটো লীলা, তাহার বয়স বছর দশেক হইবে। সে দৌড়ধাপ উপদ্রব করিতে মজবুত। সতীশের সঙ্গে তাহার ঠেলাঠেলি মারামারি সর্বদাই চলে। বিশেষত খুদে-নামধারী কুকুরটার স্বত্বাধিকার লইয়া উভয়ের মধ্যে আজ পর্যন্ত কোনো মীমাংসা হয় নাই। কুকুরের নিজের মত লইলে সে বোধ হয় উভয়ের মধ্যে কাহাকেও প্রভুরূপে নির্বাচন করিত না; তবু দুজনের মধ্যে সে বোধ করি সতীশকেই কিঞ্চিৎ পছন্দ করে। কারণ, লীলার আদরের বেগ সম্বরণ করা এই ছোটো জন্তুটার পক্ষে সহজ ছিল না। বালিকার আদরের চেয়ে বালকের শাসন তাহার কাছে অপেক্ষাকৃত সুসহ ছিল।


 

বরদাসুন্দরী আসিতেই বিনয় উঠিয়া দাঁড়াইয়া অবনত হইয়া তাঁহাকে প্রণাম করিল। পরেশবাবু কহিলেন, "এঁরই বাড়িতে সেদিন আমরা--"

 

বরদা কহিলেন, "ওঃ! বড়ো উপকার করেছেন-- আপনি আমাদের অনেক ধন্যবাদ জানবেন।"

 

শুনিয়া বিনয় এত সংকুচিত হইয়া গেল যে ঠিকমত উত্তর দিতে পারিল না।

 

মেয়েদের সঙ্গে যে যুবকটি আসিয়াছিল তাহার সঙ্গেও বিনয়ের আলাপ হইয়া গেল। তাহার নাম সুধীর। সে কালেজে বি. এ. পড়ে। চেহারাটি প্রিয়দর্শন, রঙ গৌর, চোখে চশমা, অল্প গোঁফের রেখা উঠিয়াছে। ভাবখানা অত্যন্ত চঞ্চল-- এক দণ্ড বসিয়া থাকিতে চায় না, একটা কিছু করিবার জন্য ব্যস্ত। সর্বদাই মেয়েদের সঙ্গে ঠাট্টা করিয়া, বিরক্ত করিয়া, তাহাদিগকে অস্থির করিয়া রাখিয়াছে। মেয়েরাও তাহার প্রতি কেবলই তর্জন করিতেছে, কিন্তু সুধীরকে নহিলে তাহাদের কোনোমতেই চলে না। সার্কাস দেখাইতে, জুঅলজিকাল গার্ডেনে লইয়া যাইতে, কোনো শখের জিনিস কিনিয়া আনিতে, সুধীর সর্বদাই প্রস্তুত। মেয়েদের সঙ্গে সুধীরের অসংকোচ হৃদ্যতার ভাব বিনিয়ের কাছে অত্যন্ত নূতন এবং বিস্ময়কর ঠেকিল। প্রথমটা সে এইরূপ ব্যবহারকে মনে মনে নিন্দাই করিল, কিন্তু সে নিন্দার সঙ্গে একটু যেন ঈর্ষার ভাব মিশিতে লাগিল।


 

বরদাসুন্দরী কহিলেন, "মনে হচ্ছে আপনাকে যেন দুই-একবার সমাজে দেখেছি।"

 

বিনয়ের মনে হইল যেন তাহার কী একটা অপরাধ ধরা পড়িল। সে অনাবশ্যক লজ্জা প্রকাশ করিয়া কহিল, "হাঁ, আমি কেশববাবুর বক্তৃতা শুনতে মাঝে মাঝে যাই।"

 

বরদাসুন্দরী জিজ্ঞাসা করিলেন, "আপনি বুঝি কলেজে পড়ছেন?"

 

বিনয় কহিল, "না, এখন আর কলেজে পড়ি নে।"

 

বরদা কহিলেন, "আপনি কলেজে কতদূর পর্যন্ত পড়েছেন?"

 

বিনয় কহিল, "এম. এ. পাস করেছি।"

 

শুনিয়া এই বালকের মতো চেহারা যুবকের প্রতি বরদাসুন্দরীর শ্রদ্ধা হইল। তিনি নিশ্বাস ফেলিয়া পরেশের দিকে চাহিয়া কহিলেন, "আমার মনু যদি থাকত তবে সেও এতদিনে এম. এ. পাস করে বের হত।


 

বরদার প্রথম সন্তান মনোরঞ্জন নয় বছর বয়সে মারা গেছে। যে-কোনো যুবক কোনো বড়ো পাস করিয়াছে, বা বড়ো পদ পাইয়াছে, ভালো বই লিখিয়াছে, বা কোনো ভালো কাজ করিয়াছে শোনেন, বরদার তখনই মনে হয় মনু বাঁচিয়া থাকিলে তাহার দ্বারাও ঠিক এইগুলি ঘটিত। যাহা হউক সে যখন নাই তখন বর্তমানে জনসমাজে তাঁহার মেয়ে তিনটির গুণপ্রচারই বরদাসুন্দরীর একটা বিশেষ কর্তব্যের মধ্যে ছিল। তাঁহার মেয়েরা যে খুব পড়াশুনা করিতেছে এ কথা বরদা বিশেষ করিয়া বিনয়কে জানাইলেন, মেম তাঁহার মেয়েদের বুদ্ধি ও গুণপনা সম্বন্ধে কবে কী বলিয়াছিল তাহাও বিনয়ের অগোচর রহিল না। যখন মেয়ে-ইস্কুলে প্রাইজ দিবার সময় লেফটেনেন্ট্‌ গবর্নর এবং তাঁহার স্ত্রী আসিয়াছিলেন তখন তাঁহাদিগকে তোড়া দিবার জন্য ইস্কুলের সমস্ত মেয়েদের মধ্যে লাবণ্যকেই বিশেষ করিয়া বাছিয়া লওয়া হইয়াছিল এবং গবর্নরের স্ত্রী লাবণ্যকে উৎসাহজনক কী-একটা মিষ্টবাক্য বলিয়াছিলেন তাহাও বিনয় শুনিল।

 

অবশেষে বরদা লাবণ্যকে বলিলেন, "যে সেলাইটার জন্যে তুমি প্রাইজ পেয়েছিলে সেইটে নিয়ে এসো তো মা।"


 

একটা পশমের সেলাই করা টিয়াপাখির মূর্তি এই বাড়ির আত্মীয়বন্ধুদের নিকট বিখ্যাত হইয়া উঠিয়াছিল। মেমের সহযোগিতায় এই জিনিসটা লাবণ্য অনেক দিন হইল রচনা করিয়াছিল, এই রচনায় লাবণ্যের নিজের কৃতিত্ব যে খুব বেশি ছিল তাহাও নহে-- কিন্তু নূতন-আলাপী মাত্রকেই এটা দেখাইতে হইবে সেটা ধরা কথা। পরেশ প্রথম প্রথম আপত্তি করিতেন, কিন্তু সম্পূর্ণ নিষ্ফল জানিয়া এখন আর আপত্তিও করেন না। এই পশমের টিয়াপাখির রচনানৈপুণ্য লইয়া যখন বিনয় দুই চক্ষু বিস্ময়ে বিস্ফারিত করিয়াছে তখন বেহারা আসিয়া একখানি চিঠি পরেশের হাতে দিল।

 

চিঠি পড়িয়া পরেশ প্রফুল্ল হইয়া উঠিলেন; কহিলেন, "বাবুকে উপরে নিয়ে আয়।"

 

বরদা জিজ্ঞাসা করিলেন, "কে?"

 

পরেশ কহিলেন, "আমার ছেলেবেলাকার বন্ধু কৃষ্ণদয়াল তাঁর ছেলেকে আমাদের সঙ্গে পরিচয় করবার জন্যে পাঠিয়েছেন।"


 

হঠাৎ বিনয়ের হৃৎপিণ্ড লাফাইয়া উঠিল এবং তাহার মুখ বিবর্ণ হইয়া গেল। তাহার পরক্ষণেই সে হাত মুঠা করিয়া বেশ একটু শক্ত হইয়া বসিল, যেন কোনো প্রতিকূল পক্ষের বিরুদ্ধে সে নিজেকে দৃঢ় রাখিবার জন্য প্রস্তুত হইয়া উঠিল। গোরা যে এই পরিবারের লোকদিগকে অশ্রদ্ধার সহিত দেখিবে ও বিচার করিবে ইহা আগে হইতেই বিনয়কে যেন কিছু উত্তেজিত করিয়া তুলিল।