ঊর্মিমালা
নীরদ রিসার্চের যে কাজ নিয়েছিল সেটা সমাপ্ত হল। য়ুরোপের কোনো বৈজ্ঞানিকসমাজে লেখাটা পাঠিয়ে দিলে। তারা প্রশংসা করলে, তার সঙ্গে সঙ্গে একটা স্কলারশিপ জুটল--স্থির করলে সেখানকার বিশ্ববিদ্যালয়ে ডিগ্রি নেবার জন্যে সমুদ্রে পাড়ি দেবে।

 

বিদায় নেবার সময় কোনো করুণ আলাপ হল না। কেবল এই কথাটাই বার বার করে বললে যে, "আমি চলে যাচ্ছি, এখন তোমার কর্তব্যসাধনে শৈথিল্য করবে এই আমার আশঙ্কা।"

 

ঊর্মি বললে, "কোনো ভয় করবেন না।"

 

নীরদ বললে, "কিরকম ভাবে চলতে হবে, পড়াশুনা করতে হবে, তার একটা বিস্তৃত নোট দিয়ে যাচ্ছি।"

 

ঊর্মি বললে, "আমি ঠিক সেই অনুসারেই চলব।"

 

"তোমার ঐ আলমারির বইগুলি কিন্তু আমি আমার বাসায় নিয়ে গিয়ে বন্ধ করে রাখতে চাই।"

 

"নিয়ে যান" বলে ঊর্মি চাবি দিল তার হাতে। সেতারটার দিকে একবার নীরদের চোখ পড়েছিল। দ্বিধা করে থেকে গেল।

 

অবশেষে নিতান্তই কর্তব্যের অনুরোধে নীরদকে বলতে হল, "আমার কেবল একটা ভয় আছে, শশাঙ্কবাবুদের ওখানে আবার যদি তোমার যাতায়াত ঘন ঘন হতে থাকে তাহলে তোমার নিষ্ঠা যাবে দুর্বল হয়ে,কোনো সন্দেহ নেই। মনে কোরো না আমি শশাঙ্কবাবুকে নিন্দা করি। উনি খুবই ভালো লোক। ব্যবসায়ে ওরকম উৎসাহ ওরকম বুদ্ধি কম বাঙালির মধ্যে দেখেছি। ওর একমাত্র দোষ এই যে, উনি কোনো আইডিয়ালকেই মানেন না। সত্যি বলছি, ওর জন্যে অনেক সময়ই আমার ভয় হয়।"

 

এর থেকে শশাঙ্কের অনেক দোষের কথাই উঠল এবং যে-সব দোষ আজ ঢাকা পড়ে আছে সেগুলো বয়সের সঙ্গে একে একে প্রবল আকারে প্রকাশ হয়ে পড়বে এই অত্যন্ত শোচনীয় দুর্ভাবনার কথা নীরদ চেপে রাখতে পারল না। কিন্তু তা হোক, তবু উনি যে খুব ভালো লোক সে কথা ও মুক্তকণ্ঠে স্বীকার করতে চায়। সেইসঙ্গে এ কথাও বলতে চায় ওর সঙ্গদোষ থেকে, ওদের বাড়ির আবহাওয়া থেকে নিজেকে বাঁচানো ঊর্মির পক্ষে বিশেষ দরকার। ঊর্মির মন ওদের সমভূমিতে যদি নেবে যায় সেটা হবে অধঃপতন।

 

ঊর্মি বললে, "আপনি কেন এত বেশি উদ্‌বিগ্ন হচ্ছেন?"

 

"কেন হচ্ছি শুনবে? রাগ করবে না?"

 

"সত্য কথা শোনবার শক্তি আপনার কাছ থেকেই পেয়েছি। জানি সহজ নয়, তবু সহ্য করতে পারি।"

 

"তবে বলি শোনো। তোমার স্বভাবের সঙ্গে শশাঙ্কবাবুর স্বভাবের একটা মিল আছে, এ আমি লক্ষ করে দেখেছি। তাঁর মনটা একেবারে হালকা। সেইটেই তোমাকে ভালো লাগে, ঠিক কিনা বলো।"

 

ঊর্মি ভাবে, লোকটা সর্বজ্ঞ নাকি। ভগ্নীপতিকে ওর খুব ভালো লাগে সন্দেহ নেই। তার প্রধান কারণ, শশাঙ্ক হো হো করে হাসতে পারে, উৎপাত করতে জানে, ঠাট্টা করে। আর ঠিকটি জানে ঊর্মি কোন্‌ ফুল ভালোবাসে আর কোন্‌ রঙের শাড়ি।

 

ঊর্মি বললে, "হাঁ, আমার ভালো লাগে সে কথা সত্যি।"

 

নীরদ বললে, "শর্মিলাদিদির ভালোবাসা স্নিগ্ধগম্ভীর, তাঁর সেবা যেন একটা পুণ্যকর্ম, কখনো কর্তব্য থেকে ছুটি নেন না। তারই প্রভাবে শশাঙ্কবাবু একমনে কাজ করতে শিখেছেন। কিন্তু যেদিন তুমি ভবানীপুরে যাও সেই দিনই ওঁর যেন মুখোশ খসে পড়ে, তোমার সঙ্গে ঝুটোপুটি বেঁধে যায়, চুলে কাঁটা তুলে নিয়ে খোঁপা এলিয়ে দেন, হাতে তোমার পড়বার বই দেখলে আলমারির মাথার উপর রাখেন তুলে। টেনিস খেলবার শখ হঠাৎ প্রবল হয়ে ওঠে, হাতে কাজ থাকলেও।"

 

ঊর্মিকে মনে মনে মানতেই হল যে, শশাঙ্কদা এইরকম দৌরাত্ম করেন বলেই তাঁকে ওর এত ভালো লাগে। ওর নিজের ছেলেমানুষি তাঁর কাছে এলে ঢেউ খেলিয়ে ওঠে। সেও তাঁর 'পরে কম অত্যাচার করে না। দিদি ওদের দুজনের এই দুরন্তপনা দেখে তাঁর শান্ত স্নিগ্ধ হাসি হাসেন। কখনো বা মৃদু তিরস্কারও করেন, কিন্তু সেটা তিরস্কারের ভান।

 

নীরদ উপসংহারে বললে, "যেখানে তোমার নিজের স্বভাব প্রশ্রয় না পায় সেইখানেই তোমার থাকা চাই। আমি কাছে থাকলে ভাবনা থাকত না, কেননা আমার স্বভাব একেবারে তোমার বিপরীত। তোমার মন রক্ষে করতে গিয়ে তোমার মনকে মাটি করা, এ আমার দ্বারা কখনোই হতে পারত না।"

 

ঊর্মি মাথা নিচু করে বললে, "আপনার কথা আমি সর্বদাই স্মরণ রাখব।'

 

নীরদ বললে, "আমি কতকগুলো বই তোমার জন্যে রেখে যাচ্ছি। তার যে-সব চ্যাপ্টারে দাগ দিয়েছি সেইগুলো বিশেষ করে পোড়ো, এর পরে কাজে লাগবে।"

 

ঊর্মির পক্ষে এই সাহায্যের দরকার ছিল। কেননা ইদানীং মাঝে মাঝে তার মনে কেবলই সন্দেহ আসছিল, ভাবছিল "হয়তো প্রথম উৎসাহের মুখে ভুল করেছি। হয়তো ডাক্তারি আমার ধাতের সঙ্গে মিলবে না।'

 

নীরদের দাগ-দেওয়া বইগুলো ওর পক্ষে শক্ত বাঁধনের কাজ করবে, ওকে টেনে নিয়ে চলতে পারবে উজান-পথে।

 

নীরদ চলে গেলে ঊর্মি নিজের প্রতি আরো কঠিন অত্যাচার করলে শুরু। কলেজে যায়, আর বাকি সময় নিজেকে যেন একেবারে জেনেনার মধ্যে বদ্ধ করে রাখে। সারা দিন পরে বাড়ি ফিরে এসে যতই তার শ্রান্ত মন ছুটি পেতে চায় ততই সে নিষ্ঠুরভাবে তাকে অধ্যয়নের শিকল জড়িয়ে আটকে রাখে। পড়া এগোয় না, একই পাতার উপর বার বার করে মন বৃথা ঘুরে বেড়ায়, তবু হার মানতে চায় না। নীরদ উপস্থিত নেই বলেই তার দূরবর্তী ইচ্ছাশক্তি ওর প্রতি অধিক করে কাজ করতে লাগল।

 

নিজের উপর সব চেয়ে ধিক্‌কার হয় যখন কাজ করতে করতে আগেকার দিনের কথা কেবলই ফিরে ফিরে মনে আসে। যুবকদলের মধ্যে ওর ভক্ত ছিল অনেক। সেদিন তাদের কাউকে বা উপেক্ষা করেছে, কারো প্রতি ওর মনের টানও হয়েছিল। ভালোবাসা পরিণত হয় নি, কিন্তু ভালোবাসার ইচ্ছেটাই তখন মৃদুমন্দ বসন্তের হাওয়ার মতো মনের মধ্যে ঘুরে বেড়াত। তাই আপন-মনে গান গাইত গুন গুন করে, পছন্দসই কবিতা কপি করে রাখত খাতায়। মন অত্যন্ত উতলা হলে বাজাত সেতার। আজকাল এক-এক দিন সন্ধেবেলায় বইয়ের পাতায় যখন চোখ আছে তখন হঠাৎ চমকে উঠে জানতে পারে যে, তার মনে ঘুরছে এমন কোনো দিনের এমন কোনো মানুষের ছবি যে দিনকে যে মানুষকে পূর্বে সে কখনোই বিশেষভাবে আমল দেয় নি। এমন-কি, সে মানুষের অবিশ্রাম আগ্রহে সেদিন তাকে বিরক্ত করেছিল। আজ বুঝি তার সেই আগ্রহটাই নিজের ভিতরকার অতৃপ্তির বেদনাকে স্পর্শ করে করে যাচ্ছে, প্রজাপতির ক্ষণিক হালকা ডানা ফুলকে যেমন বসন্তের স্পর্শ দিয়ে যায়।

 

এ-সব চিন্তাকে যত বেগে সে মন থেকে দূর করতে চায় সেই বেগের প্রতিঘাতই চিন্তাগুলিকে ততই ওর মনে ঘুরিয়ে নিয়ে আসে। নীরদের একখানা ফোটোগ্রাফ রেখেছে ডেস্কের উপর। তার দিকে একদৃষ্টে তাকিয়ে থাকে। সে মুখে বুদ্ধির দীপ্তি আছে, আগ্রহের চিহ্ন নেই। সে ওকে ডাকে না, তবে ওর প্রাণ সাড়া দেবে কাকে। মনে মনে কেবলই জপ করে, "কী প্রতিভা! কী তপস্যা! কী নির্মল চরিত্র! কী আমার অভাবনীয় সৌভাগ্য!'

 

একটা বিষয়ে নীরদের জিত হয়েছে, সে কথাটাও বলা দরকার। নীরদের সঙ্গে ঊর্মির বিবাহের সম্বন্ধ হলে শশাঙ্ক এবং সন্দিগ্ধমনা আরো দশজন বিদ্রূপ করে হেসেছিল। বলেছিল, রাজারামবাবু সাদা লোক, ঠাউরে বসেছেন নীরদ আইডিয়ালিস্ট্‌। ওর আইডিয়ালিজম্‌ যে গোপনে ডিম পাড়ছে ঊর্মির টাকার থলির মধ্যে, এ কথাটা কি লম্বা লম্বা সাধুবাক্য দিয়ে ঢাকা যায়। আপনাকে স্যাক্রিফাইস করেছে বৈকি, কিন্তু যে দেবতার কাছে তাঁর মন্দিরটা ইম্পীরিয়াল ব্যাঙ্কে। আমরা সোজাসুজি শ্বশুরকে জানিয়ে থাকি, টাকার দরকার আছে, আর সে টাকা জলে পড়বে না, তাঁরই মেয়ের সেবায় লাগবে। ইনি মহৎ লোক, বলেন মহৎ উদ্দেশ্যের খাতিরেই বিয়ে করবেন। তার পরে সেই উদ্দেশ্যটাকে দিনে দিনে তর্জমা করবেন শ্বশুরের চেকবইয়ের খাতায়।

 

নীরদ জানত এইরকম কথাবার্তা অপরিহার্য। ঊর্মিকে বললে, "আমার বিয়ে করার একটা শর্ত আছে; তোমার টাকা থেকে এক পয়সা নেব না, নিজের উপার্জন আমার একমাত্র অবলম্বন হবে।' শ্বশুর ওকে য়ুরোপে পাঠাবার প্রস্তাব করেছিলেন, ও কিছুতেই রাজি হল না। সেজন্যে অনেক দিন অপেক্ষা করতেও হল। রাজারামবাবুকে জানিয়েছিল, "হাঁসপাতাল-প্রতিষ্ঠার উপলক্ষে যত টাকা দিতে চান সমস্তই দেবেন আপনার মেয়ের নামে। আমি যখন সেই হাঁসপাতালের ভার নেব তার থেকে কোনো বৃত্তি নেব না। আমি ডাক্তার, জীবিকার জন্যে আমার ভাবনা নেই।'

 

এই একান্ত নিস্পৃহতা দেখে ওর 'পরে রাজারামের ভক্তি দৃঢ় হল, আর ঊর্মি খুব গর্ব অনুভব করলে। এই গর্বের ন্যায্য কারণ ঘটাতেই শর্মিলার মন নীরদের 'পরে একেবারে বিরূপ হয়ে গেল। বললে, "ইস! দেখব দেমাক কত দিন টেঁকে!' তার পর থেকে নীরদ যখন অভ্যাসমত অত্যন্ত গভীরভাবে কথা কইত শর্মিলা আলাপের মাঝখানে হঠাৎ উঠে ঘাড় বাঁকিয়ে ঘর থেকে বেরিয়ে চলে যেত। কিছু দূর পর্যন্ত শোনা যেত তার পায়ের শব্দ। ঊর্মির খাতিরে কিছু বলত না, কিন্তু তার না-বলার ব্যঞ্জনা যথেষ্ট তেজোত্তপ্ত ছিল।

 

প্রথম-প্রথম নীরদ প্রতি মেলে চিঠিপত্রে চার-পাঁচ পাতা ধরে বিস্তারিত উপদেশ দিয়ে এসেছে। কিছুদিন পরে চমক লাগিয়ে দিলে টেলিগ্রাম। বড়ো অঙ্কের টাকার জরুরি দাবি, অধ্যয়নের প্রয়োজনে। যে গর্ব এত দিন ঊর্মির প্রধান সম্বল ছিল তাতে যথেষ্ট ঘা লাগল বটে, কিন্তু মনে একটু সান্ত্বনাও পেলে। যত দিন যায় এবং নীরদের অনুপস্থিতি দীর্ঘ হয়ে ওঠে ততই ঊর্মির পূর্বস্বভাবটা কর্তব্যের বেড়ার মধ্যে ফাঁক খুঁজে বেড়ায়। নিজেকে নানা ছলে ফাঁকিও দেয়, অনুতাপও করে। এইরকম আত্মগ্লানির সময় নীরদকে অর্থসাহায্য ওর পরিতপ্ত মনের সান্ত্বনাজনক।

 

ঊর্মি টেলিগ্রামটা ম্যানেজারের হাতে দিয়ে সসংকোচে বলে, "কাকাবাবু, টাকাটা--"

 

ম্যানেজারবাবু বলেন, "ধাঁধা লাগছে। আমরা তো জানতুম টাকাটা ও পক্ষে অস্পৃশ্য ছিল।"

 

ম্যানেজার নীরদকে পছন্দ করতেন না।

 

ঊর্মি বলে, "কিন্তু বিদেশে--" কথাটা শেষ করে না।

 

কাকাবাবু বলেন, "এ দেশের স্বভাব বিদেশের মাটিতে বদলে যেতে পারে সে জানি--কিন্তু আমরা তার সঙ্গে তাল রাখব কি করে।"

 

ঊর্মি বলে, "টাকাটা না পেলে হয়তো বিপদে পড়তে পারেন।"

 

"আচ্ছা বেশ, পাঠাচ্ছি মা, তুমি বেশি ভেবো না। বলে রাখছি এই শুরু হল, কিন্তু এই শেষ নয়।"

 

শেষ যে নয় অনতিকাল পরেই আরো বড়ো অঙ্কে তার প্রমাণ হল। এবার প্রয়োজন স্বাস্থ্যের। ম্যানেজার গম্ভীরমুখে বললেন, "শশাঙ্কবাবুর সঙ্গে পরামর্শ করা ভালো।"

 

ঊর্মি শশব্যস্ত হয়ে বললে, "আর যাই কর, দিদিরা এ খবরটা যেন না পান।"

 

"একলা এই দায়িত্ব নিতে ভালো লাগছে না।"

 

"একদিন তো টাকা তাঁর হাতেই পড়বে।"

 

"পড়বার আগে দেখতে হবে যেন জলে না পড়ে।"

 

"কিন্তু ওঁর স্বাস্থ্যের কথা তো ভাবতে হবে।"

 

"অস্বাস্থ্য নানা জাতের আছে, এটা ঠিক কোন্‌ জাতের বুঝে উঠতে পারছি নে। এখানে ফিরে এলে হয়তো হাওয়ার বদলে সুস্থ হতে পারেন। ফিরতি প্যাসেজের ব্যবস্থা করে পাঠানো যাক।"

 

ফেরবার প্রস্তাবে ঊর্মি এত যে বেশি বিচলিত হয়ে উঠল, ও নিজে ভাবলে তার কারণ পাছে নীরদের উচ্চ উদ্দেশ্য মাঝখানে বাধা পায়।

 

কাকা বললেন, "এবারকার মতো টাকা পাঠাচ্ছি, কিন্তু মনে হচ্ছে এতে ডাক্তারবাবুর স্বাস্থ্য আরো বিগড়ে যাবে।"

 

রাধাগোবিন্দ ঊর্মির অনতিদূর সম্পর্কের আত্মীয়। কাকার কথাটার ইঙ্গিত ওকে বাজল। সন্দেহ এল মনে। ভাবতে লাগল, "দিদিকে হয়তো বলতে হবে।' এ দিকে নিজেকে ধাক্কা দিয়ে বার বার প্রশ্ন করছে, "যথোচিত দুঃখ হচ্ছে না কেন।'

 

এই সময়ে শর্মিলার রোগটা নিয়ে ভাবনা ধরিয়ে দিয়েছে। ভাইয়ের কথা মনে পড়িয়ে ভয় লাগিয়ে দেয়। নানা ডাক্তার লাগল নানা দিক থেকে ব্যাধির আবাসগুহাটা খুঁজে বের করতে। শর্মিলা ক্লান্ত হাসি হেসে বললে, "সি| আই| ডি|দের হাতে অপরাধী যাবে ফসকে, খোঁচা খেয়ে মরবে নিরপরাধ।"

 

শশাঙ্ক চিন্তিতমুখে বললে, "দেহটার খানাতল্লাশি চলুক শাস্ত্রমতেই, কিন্তু খোঁচাটা কিছুতেই নয়।"

 

এই সময়টাতেই শশাঙ্কর হাতে দুটো ভারী কাজ এসেছিল। একটা গঙ্গার ধারে পাটকলে। আর-একটা টালিগঞ্জের দিকে, মীরপুরের জমিদারের নূতন বাগানবাড়িতে। পাটকলের কুলিবস্তির কাজটা শেষ করে দেবার মেয়াদ ছিল তিন মাসের। গোটাকতক টিউবওয়েলের কাজ ছিল নানা জায়গায়। শশাঙ্কর একটুও ফুরসুত ছিল না। শর্মিলার ব্যামোটা নিয়ে প্রায় তাকে আটকা পড়তে হয়, অথচ উৎকণ্ঠা থাকে কাজের জন্যে।

 

এত দিন ওদের বিবাহ হয়েছে, কিন্তু এমন কোনো ব্যামো শর্মিলার হয় নি যা নিয়ে শশাঙ্ককে কখনো বিশেষ করে ভাবতে হয়েছে। তাই এবারকার এই রোগটার উদ্‌বেগে ছেলেমানুষের মতো ছট্‌ফট্‌ করছে ওর মন। কাজ কামাই করে ঘুরে ফিরে বিছানার কাছে নিরুপায়ভাবে এসে বসে। মাথায় হাত বুলিয়ে দেয়, জিজ্ঞাসা করে, "কেমন আছ?' তখনই শর্মিলা উত্তর দেয়, "তুমি মিথ্যে ভেবো না, আমি ভালোই আছি।' সেটা বিশ্বাস্য নয়, কিন্তু বিশ্বাস করতে একান্ত ইচ্ছা বলেই শশাঙ্ক অবিলম্বে বিশ্বাস করে ছুটি পায়।

 

শশাঙ্ক বললে, "ঢেঙ্কানলের রাজার একটা বড়ো কাজ আমার হাতে এসেছে। প্ল্যানটা নিয়ে দেওয়ানের সঙ্গে আলাপ করতে হবে। যত শীঘ্র পারি ফিরে আসব ডাক্তার আসবার আগেই।'

 

শর্মিলা অনুযোগ করে বললে, "আমার মাথার দিব্যি রইল, তাড়াতাড়ি করে কাজ নষ্ট করতে পারবে না। বুঝতে পারছি ওদের দেশে তোমার যাবার দরকার আছে। নিশ্চয় যেয়ো, না গেলে আমি ভালো থাকব না। আমাকে দেখবার লোক ঢের আছে।"

 

প্রকাণ্ড একটা ঐশ্বর্য গড়ে তোলবার সংকল্প দিন-রাত জাগছে শশাঙ্কের মনে। তার আকর্ষণ ঐশ্বর্যে নয়, বড়োত্বে। বড়ো কিছুকে গড়ে তোলাতেই পুরুষের দায়িত্ব। অর্থ জিনিসটাকে তুচ্ছ বলে অবজ্ঞা করা চলে তখনই যখন তাতে দিনপাত হয় মাত্র। যখন তার চূড়াকে সমুচ্চ করে তোলা যায় তখনই সর্বসাধারণে তাকে শ্রদ্ধা করে। উপকার পায় বলে নয়, তার বড়োত্ব দেখাটাতেই চিত্তস্ফূর্তি। শর্মিলার শিয়রে বসে শশাঙ্কর মনে যখন উদ্‌বেগ চলছে সেই মুহূর্তেই সে না ভেবে থাকতে পারে না তার কাজের সৃষ্টিতে অনিষ্টের আশঙ্কা ঘটছে কোন্‌খানে। শর্মিলা জানে শশাঙ্কের এই ভাবনা কৃপণের ভাবনা নয়, নিজের অবস্থার নিম্নতল হয়ে জয়স্তম্ভ ঊর্ধ্বে গেঁথে তোলবার জন্যে পুরুষকারের ভাবনা। শশাঙ্কের এই গৌরবে শর্মিলা গৌরবান্বিত। তাই, স্বামী যে ওর রোগের সেবা নিয়ে কাজে ঢিল দেবে এ তার পক্ষে সুখের হলেও ভালোই লাগে না। ওকে বার বার ফিরে পাঠায় তার কাজে।

 

এ দিকে নিজের কর্তব্য নিয়ে শর্মিলার উৎকণ্ঠার সীমা নেই। সে রইল বিছানায় পড়ে, ঠাকুর-চাকররা কী কাণ্ড করছে কে জানে। মনে সন্দেহ নেই যে রান্নায় ঘি দিচ্ছে খারাপ, নাবার ঘরে যথাসময়ে গরম জল দিতে ভুলেছে, বিছানার চাদর বদল করা হয় নি, নর্দমাগুলোতে মেথরের ঝাঁটা নিয়মিত পড়ছে না। ও দিকে ধোবার বাড়ির কাপড় ফর্দ মিলিয়ে বুঝে না নিলে কিরকম উলট্‌পালট হয় সে তো জানা আছে। থাকতে পারে না, লুকিয়ে বিছানা ছেড়ে তদন্ত করতে যায়, বেদনা বেড়ে ওঠে, জ্বর যায় চড়ে, ডাক্তার ভেবে পায় না এ কী হল!

 

অবশেষে ঊর্মিমালাকে তার দিদি ডেকে পাঠালে। বললে, "কিছুদিন তোর কলেজ থাক্‌, আমার সংসারটাকে রক্ষা কর্‌ বোন। নইলে নিশ্চিন্ত হয়ে মরতে পারছি নে।"

 

এই ইতিহাসটা যাঁরা পড়ছেন এই জায়গাটাতে এসে মুচকে হেসে বলবেন "বুঝেছি'। বুঝতে অত্যন্ত বেশি বুদ্ধির দরকার হয় না। যা ঘটবার তাই ঘটে, আর তাই যথেষ্ট। এমন মনে করবার হেতু নেই ভাগ্যের খেলা চলবে তাসের কাগজ গোপন করে শর্মিলারই চোখে ধুলো দিয়ে।

 

"দিদির সেবা করতে চলেছি', বলে ঊর্মির মনে খুব একটা উৎসাহ হল। এই কর্তব্যের খাতিরে অন্য সমস্ত কাজকে সরিয়ে রাখতেই হবে। উপায় নেই। তা ছাড়া এই শুশ্রূষার কাজটা ওর ভাবীকালের ডাক্তারি কাজেরই সংলগ্ন, এ তর্কও তার মনে এসেছে।

 

ঘটা করে একটা চামড়া-বাঁধানো নোটবই নিলে। তার মধ্যে রোগের দৈনিক জোয়ার-ভাঁটার পরিমাণটাকে রেখান্বিত করবার ছক কাটা আছে। ডাক্তার পাছে অনভিজ্ঞ বলে অবজ্ঞা করে এইজন্যে স্থির করলে দিদির রোগ সম্বন্ধে যেখানে যা পাওয়া যায় পড়ে নেবে। ওর এম| এস্‌সি| পরীক্ষার বিষয় শারীরতত্ত্ব, এইজন্যে রোগতত্ত্বের পারিভাষিক বুঝতে ওর কষ্ট হবে না। অর্থাৎ, দিদির সেবার উপলক্ষে ওর কর্তব্যসূত্র যে ছিন্ন হবে না, বরঞ্চ আরো বেশি একান্তমনে কঠিনতর চেষ্টায় তারই অনুসরণ করা হবে, এ কথাটা মনে সে নিশ্চিত করে নিয়ে ওর পড়বার বই আর খাতাপত্র ব্যাগে পুরে ভবানীপুরের বাড়িতে এসে উপস্থিত হল। দিদির ব্যামোটা নিয়ে রোগতত্ত্ব সম্বন্ধে মোটা বইটা নাড়াচাড়া করবার সুযোগ ঘটল না। কেননা বিশেষজ্ঞেরাও রোগের সংজ্ঞা নির্ণয় করতে পারলে না।

 

ঊর্মি ভাবলে, সে শাসনকর্তার কাজ পেয়েছে। তাই সে গম্ভীরমুখে দিদিকে বললে, "ডাক্তারের কথা যাতে খাটে তাই দেখবার ভার আমার উপর, আমার কথা কিন্তু মেনে চলতে হবে আমি তোমাকে বলে রাখছি।"

 

দিদি ওর দায়িত্বের আড়ম্বর দেখে হেসে বললে, "তাই তো, হঠাৎ এত গম্ভীর হতে শিখলে কোন্‌ গুরুর কাছে। নতুন দীক্ষা বলেই এত বেশি উৎসাহ। আমারই কথা মেনে চলবি বলেই তোকে আমি ডেকেছি। তোর হাঁসপাতাল তো এখনো তৈরি হয় নি, আমার ঘরকন্না তৈরি হয়েই আছে। আপাতত সেই ভারটা নে, তোর দিদি একটু ছুটি পাক।"

 

রোগশয্যার কাছ থেকে ঊর্মিকে জোর করেই দিদি সরিয়ে দিলে।

 

আজ দিদির গৃহরাজ্যের প্রতিনিধিপদ ওর। সেখানে অরাজকতা ঘটছে, আশু তার প্রতিবিধান চাই। এ সংসারের সর্বোচ্চ শিখরে একটিমাত্র যে পুরুষ বিরাজ করছেন তাঁর সেবায় সামান্য কোনো ত্রুটি না হয়, এই মহৎ উদ্দেশ্যে সম্পূর্ণ ত্যাগস্বীকার এই ঘরের ছোটো বড়ো সমস্ত অধিবাসীর একটিমাত্র সাধনার বিষয়। মানুষটি নিরতিশয় নিরুপায় এবং দেহযাত্রানির্বাহে শোচনীয়ভাবে অকর্মণ্য, এই সংস্কার কোনোমতেই শর্মিলার মন থেকে ঘুচতে চায় না। হাসিও পায়, অথচ মনটা স্নেহসিক্ত হয়ে ওঠে, যখন দেখে চুরটের আগুনে ভদ্রলোকের আস্তিন খানিকটা পুড়েছে, অথচ লক্ষ্যই নেই। ভোরবেলায় মুখ ধুয়ে শোবার ঘরের কোণের কলটা খুলে রেখে এঞ্জিনিয়র কাজের তাড়ায় দৌড় দিয়েছে বাইরে, ফিরে এসে দেখে মেজে জলে থই-থই করছে, নষ্ট হয়ে গেল কার্পেটটা। এই জায়গায় কলটা বসাবার সময়ে গোড়াতেই আপত্তি করেছিল শর্মিলা। জানত এই পুরুষটির হাতে বিছানার অদূরে ঐ কোনাটাতে প্রতিদিন জলে-স্থলে একটা পঙ্কিল অনাসৃষ্টি বাধবে। কিন্তু মস্ত এঞ্জিনিয়র, বৈজ্ঞানিক সুবিধার দোহাই দিয়ে যতরকম অসুবিধাকে জটিল করে তুলতেই ওর উৎসাহ। খামকা কী মাথায় এল একবার, নিজের সম্পূর্ণ ওরিজিনাল প্ল্যানে একটা স্টোভ বানিয়ে বসল। তার এ দিকে দরজা, ও দিকে দরজা; এ দিকে একটা চোঙ, ও দিকে আর-একটা; এক দিকে আগুনের অপব্যয়হীন উদ্দীপন, আর-এক দিকে ঢালু পথে ছাইয়ের নিঃশেষে অধঃপতন--তার পরে সেঁকবার ভাজবার সিদ্ধ-করবার জল-গরমের নানা আকারের খোপখাপ, গুহাগহ্বর, কলকৌশল। কলটাকে উৎসাহের ভঙ্গিতে ও ভাষাতেই মেনে নিতে হয়েছিল, ব্যবহারের জন্যে নয়, শান্তি ও সদ্‌ভাব-রক্ষার জন্যে। প্রাপ্তবয়স্ক শিশুদের এই খেলা! বাধা দিলে অনর্থ বাধে, অথচ দুদিনেই যায় ভুলে। চিরদিনের বাঁধা ব্যবস্থায় মন যায় না, উদ্ভট একটা-কিছু সৃষ্টি করে, আর স্ত্রীদের দায়িত্ব হচ্ছে মুখে ওদের মতে সায় দেওয়া এবং কাজে নিজের মতে চলা। এই স্বামী-পালনের দায় এত দিন আনন্দে বহন করে এসেছে শর্মিলা।

 

এত কাল তো কাটল। নিজেকে বিবর্জিত করে শশাঙ্কের জগৎকে শর্মিলা কল্পনাই করতে পারে না। আজ ভয় হচ্ছে মৃত্যুর দূত এসে জগৎ আর জগদ্ধাত্রীর মধ্যে বিচ্ছেদ ঘটায় বুঝি বা। এমন-কি, ওর আশঙ্কা যে, মৃত্যুর পরেও শশাঙ্কের দৈহিক অযত্ন শর্মিলার বিদেহী আত্মাকে শান্তিহীন করে রাখবে। ভাগ্যে ঊর্মি ছিল। সে ওর মতো শান্ত নয়। তবু ওর হয়ে কাজকর্ম চালিয়ে নিচ্ছে। সে কাজও তো মেয়েদের হাতের কাজ। ঐ স্নিগ্ধ হাতের স্পর্শ না থাকলে পুরুষদের প্রতিদিনের জীবনের প্রয়োজনে রস থাকে না যে, সমস্তই কিরকম শ্রীহীন হয়ে যায়। তাই ঊর্মি যখন তার সুন্দর হাতে ছুরি নিয়ে আপেলের খোসা ছাড়িয়ে কেটে কেটে রাখে, কমলালেবুর কোয়াগুলিকে গুছিয়ে রাখে পাথরের থালার এক পাশে, বেদানা ভেঙে তার দানাগুলিকে যত্ন করে সাজিয়ে দেয়, তখন শর্মিলা তার বোনের মধ্যে যেন নিজেকেই উপলব্ধি করে। বিছানায় শুয়ে শুয়ে তাকে সর্বদাই কাজের ফরমাশ করছে।

 

ওর সিগারেট-কেসটা ভরে দে-না, ঊর্মি।

 

দেখছিস নে ময়লা রুমালটা বদলাবার খেয়াল নেই?

 

ঐ দেখ্‌, জুতোটা সিমেণ্টে বালিতে জমে নিরেট হয়ে রয়েছে। বেহারাকে সাফ করতে হুকুম করবে তার হুঁস নেই।

 

বালিশের ওয়াড়গুলো বদলে দে-না, ভাই।

 

ফেলে দে ঐ ছেঁড়া কাগজগুলো ঝুড়ির মধ্যে।

 

একবার আপিস-ঘরটা দেখে আসিস তো ঊর্মি, আমি নিশ্চয় বলছি ওঁর ক্যাশবাক্সের চাবিটা ডেস্কের উপর ফেলে রেখে বেরিয়ে গেছেন।

 

ফুলকোপির চারাগুলি তুলে পোঁতবার সময় হল, মনে থাকে যেন।

 

মালীকে বলিস গোলাপের ডালগুলো ছেঁটে দিতে।

 

ঐ দেখ্‌ কোটের পিঠেতে চুন লেগেছে--এত তাড়া কিসের, একটু দাঁড়াও-না--ঊর্মি, দে তো বোন, বুরুশ ক'রে।

 

ঊর্মি বই-পড়া মেয়ে, কাজ-করা মেয়ে নয়, তবু ভারি মজা লাগছে। যে কড়া নিয়মের মধ্যে সে ছিল তার থেকে বেরিয়ে এসে কাজকর্ম সমস্তই ওর কাছে অনিয়মের মতোই ঠেকছে। এই সংসারের কর্মধারার ভিতরে ভিতরে যে উদ্‌বেগ আছে, সাধনা আছে, সে তো ওর মনে নেই--সেই চিন্তার সূত্রটি আছে ওর দিদির মধ্যে। তাই ওর কাছে এই কাজগুলো খেলা, একরকম ছুটি, উদ্দেশ্যবিবর্জিত উদ্‌যোগ। ও যেখানে এত দিন ছিল এ তার থেকে সম্পূর্ণ স্বতন্ত্র জগৎ। এখানে ওর সম্মুখে কোনো লক্ষ্য তর্জনী তুলে নেই; অথচ দিনগুলো কাজ দিয়ে পূর্ণ, সে কাজ বিচিত্র। ভুল হয়, ত্রুটি হয়, তার জন্যে কঠিন জবাবদিহি নেই। যদি বা দিদি একটু তিরস্কার করতে চেষ্টা করে শশাঙ্ক হেসে উড়িয়ে দেয়; যেন ঊর্মির ভুলটাতেই বিশেষ একটা রস আছে। বস্তুত আজকাল ওদের ঘরকন্নাতে দায়িত্বের গাম্ভীর্য চলে গেছে; ভুলচুকে কিছু আসে যায় না এমন একটা আলগা অবস্থা ঘটেছে। এইটেই শশাঙ্কের কাছে ভারি আরামের ও কৌতুকের। মনে হচ্ছে যেন পিক্‌নিক চলছে। আর, ঊর্মি যে কিছুতেই চিন্তিত নয়, দুঃখিত নয়, লজ্জিত নয়, সব-তাতেই উচ্ছ্বসিত, এতে শশাঙ্কের নিজের মন থেকে তার গুরুভার কর্মের পীড়নকে লঘু করে দেয়। কাজ শেষ হলেই, এমন-কি, না হলেও বাড়িতে ফিরে আসবার জন্যে ওর মন উৎসুক হয়ে ওঠে।

 

এ কথা মানতেই হবে ঊর্মি কাজে পটু নয়। তবু একটা জিনিস লক্ষ্য করে দেখা গেল, কাজ দিয়ে না হোক, নিজেকে দিয়েই এ বাড়ির অনেক দিনের মস্ত একটা অভাব পূরণ করেছে--সেই অভাবটা ঠিক যে কী তা নির্দিষ্ট ভাষায় বলা যায় না। তাই, শশাঙ্ক যখন বাড়িতে আসে তখন সেখানকার হাওয়ায় খেলানো একটা ছুটির হিল্লোল অনুভব করে। সেই ছুটি কেবল ঘরের সেবায় নয়, কেবল অবকাশমাত্র নয়, তার একটা রসময় স্বরূপ আছে। বস্তুত ঊর্মির নিজের ছুটির আনন্দ এখানকার সমস্ত শূন্যকে পূর্ণ করেছে, দিনরাত্রিকে চঞ্চল করে রেখেছে। সেই নিরন্তর চাঞ্চল্য কর্মক্লান্ত শশাঙ্কের রক্তকে দোলায়িত করে তোলে। অপর পক্ষে শশাঙ্ক ঊর্মিকে নিয়ে আনন্দিত, সেই প্রত্যক্ষ উপলব্ধিই ঊর্মিকে আনন্দ দেয়। এত কাল সেই সুখটাই ঊর্মি পায় নি। সে যে আপনার অস্তিত্বমাত্র দিয়ে কাউকে খুশি করতে পারে এই তথ্যটি অনেক দিন তার কাছে চাপা পড়ে গিয়েছিল, এতেই তার যথার্থ গৌরবহানি হয়েছিল।

 

শশাঙ্কের খাওয়া-পরা অভ্যাসমত চলছে কি না, ঠিক সময়ে ঠিক জিনিসের জোগান হল কি হল না, সেটা এ বাড়ির প্রভুর মনে গৌণ হয়েছে আজ; অমনিতেই, অকারণেই আছে প্রসন্ন। শর্মিলাকে সে বলে, "তুমি খুঁটিনাটি নিয়ে অত ব্যস্ত হচ্ছ কেন। অভ্যাসের একটু হেরফের হলে তো অসুবিধা হয় না, সে তো ভালোই লাগে।"

 

শশাঙ্কের মনটা এখন জোয়ার-ভাঁটার মাঝখানকার নদীর মতো। কাজের বেগটা থম্‌থমে হয়ে এসেছে। একটু কোনো দেরিতেই বা বাধাতেই মুশকিল হবে, লোকসান হবে, এমনতরো উদ্‌বেগের কথা সদাসর্বদা শোনা যায় না। সেরকম কিছু প্রকাশ হলে ঊর্মি তার গাম্ভীর্য ভেঙে দেয়, হেসে ওঠে, মুখের ভাবখানা দেখে বলে, "আজ তোমার জুজু এসেছিল বুঝি, সেই সবুজ-পাগড়ি-পরা কোন্‌দেশী দালাল--ভয় দেখিয়ে গেছে বুঝি।"

 

শশাঙ্ক বিস্মিত হয়ে বলে, "তুমি তাকে জানলে কী করে।"

 

"আমি তাকে খুব চিনি। তুমি সেদিন বেরিয়ে গিয়েছিলে, ও একলা বারান্দায় বসে ছিল। আমিই তাকে নানাকথা বলে ভুলিয়ে রেখেছিলুম। তার বাড়ি বিকানীয়রে; তার স্ত্রী মরেছে মশারিতে আগুন লেগে, আর-একটা বিয়ের সন্ধানে আছে।"

 

"তা হলে এখন থেকে হিসেব করে সে রোজ আসবে, যখন আমি বাড়ি থেকে বেরিয়ে যাব। যত দিন স্ত্রীর ঠিকানা না মেলে ততদিন তার স্বপ্নটা জমবে।"

 

"আমাকে বলে যেয়ো ওর কাছ থেকে কী কাজ আদায় করতে হবে। ভাব দেখে বোধ হয় আমি পারব।"

 

আজকাল শশাঙ্কের মুনফার খাতায় নিরেনব্বইয়ের ওপারে যে মোটা অঙ্কগুলো চলৎ অবস্থায়, তারা মাঝে মাঝে যদি একটু সবুর করে সেটাতে ব্যস্ত হয়ে ওঠবার মতো চাঞ্চল্য দেখা যায় না। সন্ধ্যাবেলায় রেডিয়োর কাছে কান পাতবার জন্যে শশাঙ্ক মজুমদারের উৎসাহ এত কাল অনভিব্যক্ত ছিল। আজকাল ঊর্মি যখন তাকে টেনে আনে তখন ব্যাপারটাকে তুচ্ছ এবং সময়টাকে ব্যর্থ মনে হয় না। এরোপ্লেন-ওড়া দেখবার জন্যে একদিন ভোরবেলা দমদম পর্যন্ত যেতে হল, বৈজ্ঞানিক কৌতূহল তার প্রধান আকর্ষণ নয়। নিউমার্কেটে শপিং করতে এই তার প্রথম হাতে-খড়ি। এর আগে শর্মিলা মাঝে মাঝে মাছমাংস ফলমূল শাকসবজি কিনতে সেখানে যেত। সে জানত, এ কাজটা বিশেষভাবে তারই বিভাগের। এখানে শশাঙ্ক যে তার সহযোগিতা করবে এমন কথা সে কখনো মনেও করে নি, ইচ্ছেও করে নি। কিন্তু ঊর্মি তো কিনতে যায় না, কেবল জিনিসপত্র উলটেপালটে দেখে বেড়ায়, ঘেঁটে বেড়ায়, দর করে। শশাঙ্ক যদি কিনে দিতে চায় তার টাকার ব্যাগটা কেড়ে নিয়ে নিজের ব্যাগে হাজতে রাখে।

 

শশাঙ্কর কাজের দরদ ঊর্মি একটুও বোঝে না। কখনো কখনো অত্যন্ত বাধা দেওয়ায় শশাঙ্কর কাছে তিরস্কার পেয়েছে। তার ফল এমন শোকাবহ হয়েছিল যে তার শোচনীয়তা অপসারণ করবার জন্যে শশাঙ্ককে দ্বিগুণ সময় দিতে হয়েছে। এক দিকে ঊর্মির চোখে বাষ্পসঞ্চার, অন্য দিকে অপরিহার্য কাজের তাড়া। তাই, সংকটে পড়ে অবশেষে বাড়ির বাইরে চেম্বারেই ওর সমস্ত কাজকর্ম সেরে আসতে চেষ্টা করে। কিন্তু অপরাহ্ন পেরোলেই সেখানে থাকা দুঃসহ হয়ে ওঠে। কোনো কারণে যেদিন বিশেষ দেরি করে সেদিন ঊর্মির অভিমান দুর্ভেদ্য মৌনের অন্তরালে দুরভিভব হয়ে ওঠে। এই রুদ্ধ অশ্রুতে কুহেলিকাচ্ছন্ন অভিমানটা ভিতরে ভিতরে শশাঙ্ককে আনন্দ দেয়। ভালোমানুষটির মতো বলে, "ঊর্মি, কথা কইবে না এ সত্যাগ্রহ রক্ষা করাই উচিত। কিন্তু দোহাই ধর্ম, খেলবে না এমন পণ তো ছিল না।' তার পরে টেনিস-ব্যাট হাতে করে চলে আসে। খেলায় শশাঙ্ক জিতের কাছাকাছি এসে ইচ্ছে করেই হারে। নষ্ট সময়ের জন্য আবার পরের দিন সকালে উঠেই অনুতাপ করতে থাকে।

 

কোনো-একটা ছুটির দিনে বিকালবেলায় শশাঙ্ক যখন ডান হাতে লাল-নীল পেন্সিল নিয়ে বাঁ আঙুলগুলো দিয়ে অকারণে চুল উস্‌কোখুস্‌কো করতে করতে আপিসের ডেস্কে বসে কোনো-একটা দুঃসাধ্য কাজের উপর ঝুঁকে পড়েছে, ঊর্মি এসে বলে, "তোমার সেই দালালের সঙ্গে ঠিক করেছি আজ আমাকে পরেশনাথের মন্দির দেখাতে নিয়ে যাবে। চলো আমার সঙ্গে। লক্ষ্ণীটি।"

 

শশাঙ্ক মিনতি করে বলে, "না ভাই, আজ না, এখন আমার ওঠবার জো নেই।"

 

কাজের গুরুত্বে ঊর্মি একটুও ভয় পায় না। বলে, "অবলা রমণীকে অরক্ষিত অবস্থায় সবুজ-পাগড়ি-ধারীর হাতে সমর্পণ করে দিতে সংকোচ নেই, এই বুঝি তোমার শিভ্‌লরি!"

 

শেষকালে ওর টানাটানিতে শশাঙ্ক কাজ ফেলে যায় মোটর হাঁকিয়ে। এইরকম উৎপাত চলছে টের পেলে শর্মিলা বিষম বিরক্ত হয়। কেননা, ওর মতে পুরুষের সাধনা ক্ষেত্রে মেয়েদের অনধিকার প্রবেশ কোনোমতেই মার্জনীয় নয়। ঊর্মিকে শর্মিলা বরাবর ছেলেমানুষ বলেই জেনেছে। আজও সেই ধারণাটা ওর মনে আছে। তা হোক, তাই বলে আপিস-ঘর তো ছেলেখেলার জায়গা নয়। তাই, ঊর্মিকে ডেকে যথেষ্ট কঠিনভাবেই তিরস্কার করে। সে তিরস্কারের নিশ্চিত ফল হতে পারত, কিন্তু স্ত্রীর ক্রুদ্ধ কণ্ঠস্বর শুনে শশাঙ্ক স্বয়ং দরজার বাইরে এসে দাঁড়িয়ে ঊর্মিকে আশ্বাস দিয়ে চোখ টিপতে থাকে। তাসের প্যাক দেখিয়ে ইশারা করে, ভাবখানা এই যে, "চলে এসো, আপিস-ঘরে বসে তোমাকে পোকার খেলা শেখাব।' এখন খেলার সময় একেবারেই নয়, এবং খেলবার কথা মনে আনবারও সময় ও অভিপ্রায় ওর ছিল না। কিন্তু দিদির কঠোর ভর্ৎসনায় ঊর্মির মনে বেদনা লাগছে, এটা তাকে যেন ঊর্মির চেয়েও বেশি বাজে। ও নিজেই তাকে অনুনয়, এমন-কি, ঈষৎ তিরস্কার করে কাজের ক্ষেত্র থেকে সরিয়ে রাখতে পারত, কিন্তু শর্মিলা যে এই নিয়ে ঊর্মিকে শাসন করবে এইটে সহ্য করা ওর পক্ষে বড়ো কঠিন।

 

শর্মিলা শশাঙ্ককে ডেকে বলে, "তুমি ওর সব আবদার এমন করে শুনলে চলবে কেন। সময় নেই, অসময় নেই, তোমার কাজের লোকসান হয় যে।"

 

শশাঙ্ক বলে, "আহা ছেলেমানুষ, এখানে ওর সঙ্গী নেই কেউ, একটু খেলাধূলা না পেলে বাঁচবে কেন।"

 

এই তো গেল নানাপ্রকার ছেলেমানুষি। ও দিকে শশাঙ্ক যখন বাড়ি-তৈরির প্ল্যান নিয়ে পড়ে, ও তার পাশে চৌকি টেনে নিয়ে এসে বলে "বুঝিয়ে দাও'। সহজেই বোঝে, গাণিতিক নিয়মগুলো জটিল ঠেকে না। শশাঙ্ক ভারি খুশি হয়ে উঠে ওকে প্রব্লেম দেয়, ও কষে নিয়ে আসে। জুট কোম্পানির স্টীমলঞ্চে শশাঙ্ক কাজ তদন্ত করতে যায়, ও ধরে বসে "আমিও যাব'। শুধু যায় তা নয়, মাপজোখের হিসাব নিয়ে তর্ক করে, শশাঙ্ক পুলকিত হয়ে ওঠে। ভরপুর কবিত্বের চেয়ে এর রস বেশি। এখন তাই চেম্বারের কাজ যখন বাড়িতে নিয়ে আসে তা নিয়ে ওর মনে আশঙ্কা থাকে না! লাইন টানা, আঁক কষার কাজে তার সঙ্গী জুটেছে। ঊর্মিকে পাশে নিয়ে বুঝিয়ে বুঝিয়ে কাজ এগোয়। খুব দ্রুত বেগে এগোয় না বটে, কিন্তু সময়ের দীর্ঘতাকে সার্থক মনে হয়।

 

এইখানটাতে শর্মিলাকে রীতিমত ধাক্কা দেয়। ঊর্মির ছেলেমানুষি সে বোঝে, তার গৃহিণীপনার ত্রুটিও সস্নেহে সহ্য করে, কিন্তু ব্যবসায়ের ক্ষেত্রে স্বামীর সঙ্গে স্ত্রীবুদ্ধির দূরত্বকে স্বয়ং অনিবার্য বলে মেনে নিয়েছিল--সেখানে ঊর্মির অবাধে গতিবিধি ওর একটুও ভালো লাগে না। ওটা নিতান্তই স্পর্ধা। আপন আপন সীমা মেনে চলাকেই গীতা বলেন স্বধর্ম।

 

মনে মনে অত্যন্ত অধীর হয়েই একদিন ওকে জিজ্ঞাসা করলে, "আচ্ছা ঊর্মি, তোর কি ঐ-সব আঁকাজোখা, আঁক কষা, ট্রেস করা সত্যিই ভালো লাগে?"

 

"আমার ভারি ভালো লাগে, দিদি।"

 

শর্মিলা অবিশ্বাসের সুরে বললে, "হাঁঃ ভালো লাগে! ওকে খুশি করবার জন্যই দেখাস যেন ভালো লাগে।"

 

নাহয় তাই হল। খাওয়ানো পরানো সেবা যত্নে শশাঙ্ককে খুশি করাটা তো শর্মিলার মনঃপুত। কিন্তু এই জাতের খুশিটা ওর নিজের খুশির জাতের সঙ্গে মেলে না।

 

শশাঙ্ককে বার বার ডেকে বলে, "ওকে নিয়ে সময় নষ্ট কর কেন? ওতে যে তোমার কাজের ক্ষতি হয়। ও ছেলেমানুষ, এ-সব কী বুঝবে?"

 

শশাঙ্ক বলে, "আমার চেয়ে কম বোঝে না।"

 

মনে করে এই প্রশংসায় দিদিকে বুঝি আনন্দ দেওয়াই হল। নির্বোধ!

 

নিজের কাজের গৌরবে শশাঙ্ক যখন আপন স্ত্রীর প্রতি মনোযোগকে খাটো করেছিল তখন শর্মিলা সেটা যে শুধু অগত্যা মেনে নিয়েছিল তা নয়, তাতে সে গর্ব বোধ করত। তাই, ইদানীং আপন সেবাপরায়ণ হৃদয়ের দাবি অনেক পরিমাণেই কমিয়ে এনেছে। ও বলত, পুরুষমানুষ রাজার জাত, দুঃসাধ্য কর্মের অধিকার ওদের নিয়তই প্রশস্ত করতে হবে। নইলে তারা মেয়েদের চেয়েও নিচু হয়ে যায়। কেননা, মেয়েরা আপন স্বাভাবিক মাধুর্যে, ভালোবাসার জন্মগত ঐশ্বর্যেই, সংসারে প্রতিদিন আপন আসনকে সহজেই সার্থক করে। কিন্তু পুরুষের নিজেকে সার্থক করতে হয় প্রত্যহ যুদ্ধের দ্বারা। সে কালে রাজারা বিনা প্রয়োজনেই রাজ্যবিস্তার করতে বেরোত। রাজ্যলোভের জন্যে নয়, নূতন করে পৌরুষের গৌরব প্রমাণের জন্যে। এই গৌরবে মেয়েরা যেন বাধা না দেয়। শর্মিলা বাধা দেয় নি, ইচ্ছা করেই শশাঙ্ককে তার লক্ষ্য-সাধনায় সম্পূর্ণ পথ ছেড়ে দিয়েছে। এক সময়ে তাকে ওর সেবাজালে জড়িয়ে ফেলেছিল, মনে দুঃখ পেলেও সেই জালকে ক্রমশ খর্ব করে এনেছে। এখনো সেবা যথেষ্ট করে, অদৃশ্যে, নেপথ্যে।

 

হায় রে, আজ ওর স্বামীর এ কী পরাভব দিনে দিনে প্রকাশ হয়ে পড়ছে। রোগশয্যা থেকে সব ও দেখতে পায় না, কিন্তু যথেষ্ট আভাস পায়। শশাঙ্কের মুখ দেখলেই বুঝতে পারে, সে যেন সর্বদাই কেমন আবিষ্ট হয়ে আছে। ঐ একরত্তি মেয়েটা এসে অল্প এই কদিনেই এত বড়ো সাধনার আসন থেকে ঐ কর্মকঠিন পুরুষকে বিচলিত করে দিলে। আজ স্বামীর এই অশ্রদ্ধেয়তা শর্মিলাকে রোগের বেদনার চেয়েও বেশি করে বাজছে।

 

শশাঙ্কের আহারবিহার বেশবাসের চিরাচরিত ব্যবস্থায় নানারকম ত্রুটি হচ্ছে সন্দেহ নেই। যে পথ্যটা তার বিশেষ রুচিকর সেটাই খাবার সময় হঠাৎ দেখা যায় অবর্তমান। তার কৈফিয়ত মেলে, কিন্তু কোনো কৈফিয়তকে এ সংসার এত দিন আমল দেয় নি। এ-সব অনবধানতা ছিল অমার্জনীয়, কঠোর শাসনের যোগ্য; সেই বিধিবদ্ধ সংসারে আজ এত বড়ো যুগান্তর ঘটেছে যে, গুরুতর ত্রুটিগুলোও প্রহসনের মতো হয়ে উঠল। দোষ দেব কাকে! দিদির নির্দেশমত ঊর্মি যখন রান্নাঘরে বেতের মোড়ার উপর বসে পাকপ্রণালীর পরিচালনকার্যে নিযুক্ত, সঙ্গে সঙ্গে পাচক-ঠাকরুনের পূর্বজীবনের বিবরণগুলির পর্যালোচনাও চলছে, এমন সময় শশাঙ্ক হঠাৎ এসে বলে, "ও-সব এখন থাক্‌।"

 

"কেন, কী করতে হবে?"

 

"আমার এ বেলা ছুটি আছে, চলো, ভিক্টোরিয়া মেমোরিয়ালের বিলডিংটা দেখবে। ওটার গুমর দেখলে হাসি পায় কেন তোমাকে বুঝিয়ে দেব।"

 

এত বড়ো প্রলোভনে কর্তব্যে ফাঁকি দিতে ঊর্মির মনও তৎক্ষণাৎ চঞ্চল হয়ে ওঠে। শর্মিলা জানে পাকশালা থেকে তার সহোদরার অন্তর্ধান আহার্যের উৎকর্ষ-সাধনে কোনো ব্যত্যয় ঘটবে না, তবু স্নিগ্ধ হৃদয়ের যত্নটুকু শশাঙ্কের আরামকে অলংকৃত করে। কিন্তু আরামের কথা তুলে কী হবে যখন প্রতিদিনই স্পষ্টই দেখা যাচ্ছে আরামটা সামান্য হয়ে গেছে, স্বামী হয়েছে খুশি।

 

এই দিক থেকে শর্মিলারে মনে এল অশান্তি। রোগশয্যার এ-পাশ ও-পাশ ফিরতে ফিরতে নিজেকে বার বার করে বলছে, "মরবার আগে ওই কথাটুকু বুঝে গেলুম। আর সবই করেছি, কেবল খুশি করতে পারি নি। ভেবেছিলুম ঊর্মিমালার মধ্যে নিজেকেই দেখতে পাব, কিন্তু ও তো আমি নয়, ও যে সম্পূর্ণ আর-এক মেয়ে।' জানলার বাইরের দিকে তাকিয়ে তাকিয়ে ভাবে, "আমার জায়গা ও নেয় নি, ওর জায়গা আমি নিতে পারব না। আমি চলে গেলে ক্ষতি হবে, কিন্তু ও চলে গেলে সব শূন্য হবে।'

 

ভাবতে ভাবতে হঠাৎ মনে পড়ে গেল, শীতের দিন আসছে, গরম কাপড়গুলো রোদ্‌দুরে দেওয়া চাই। ঊর্মি তখন শশাঙ্কের সঙ্গে পিংপং খেলছিল, ডেকে পাঠালে।

 

বললে, "ঊর্মি, এই নে চাবি। গরম কাপড়গুলো ছাদের উপর রোদে মেলে দে গে।"

 

ঊর্মি আলমারিতে চাবি সবেমাত্র লাগিয়েছে এমন সময় শশাঙ্ক এসে বললে, "ও-সব পরে হবে, ঢের সময় আছে। খেলাটা শেষ করে যাও।"

 

"কিন্তু দিদি--"

 

"আচ্ছা, দিদির কাছে ছুটি নিয়ে আসছি।"

 

দিদি ছুটি দিলে, সেইসঙ্গে বড়ো একটা দীর্ঘনিশ্বাস পড়ল।

 

দাসীকে ডেকে বললে, "দে তো আমার মাথায় ঠাণ্ডা জলের পটি।"

 

যদিও অনেক দিন পরে হঠাৎ ঊর্মি ছাড়া পেয়ে যেন আত্মবিস্মৃত হয়ে গিয়েছিল, তবু সহসা এক-এক দিন মনে পড়ত ওর জীবনের কঠিন দায়িত্ব। ও তো স্বাধীন নয়, ও যে বাঁধা ওর ব্রতের সঙ্গে। তারই সঙ্গে মিলিয়ে যে বাঁধন ওকে ব্যক্তিবিশেষের সঙ্গে বেঁধেছে তার অনুশাসন আছে ওর 'পরে। ওর দৈনিক কর্তব্যের খুঁটিনাটি সেই তো স্থির করে দিয়েছে। ওর জীবনের 'পরে তার চিরকালের অধিকার, এ কথা ঊর্মি কোনোমতে অস্বীকার করতে পারে না। যখন নীরদ উপস্থিত ছিল স্বীকার করা সহজ ছিল, জোর পেত মনে। এখন ওর ইচ্ছে একেবারেই বিমুখ হয়ে গেছে, অথচ কর্তব্যবুদ্ধি তাড়া দিচ্ছে। কর্তব্যবুদ্ধির অত্যাচারেই মন আরো যাচ্ছে বিগড়িয়ে। নিজের অপরাধ ক্ষমা করা কঠিন হয়ে উঠল বলেই অপরাধ প্রশ্রয় পেতে লাগল। বেদনায় আফিমের প্রলেপ দেবার জন্যে শশাঙ্কের সঙ্গে খেলায় আমোদে নিজেকে সর্বক্ষণ ভুলিয়ে রাখতে চেষ্টা করে। বলে, যখন সময় আসবে তখন আপনি সব ঠিক হয়ে যাবে, এখন যে-কয়দিন ছুটি ও-সব কথা থাক্‌। আবার হঠাৎ এক-এক দিন মাথা ঝাঁকানি দিয়ে বই খাতা ট্রাঙ্কের থেকে বের করে তার উপরে মাথা গুঁজে বসে। তখন শশাঙ্কর পালা। বইগুলো টেনে নিয়ে পুনরায় বাক্সজাত ক'রে সেই বাক্সর উপর সে চেপে বসে। ঊর্মি বলে, "শশাঙ্কদা, ভারি অন্যায়। আমার সময় নষ্ট কোরো না।"

 

শশাঙ্ক বলে, "তোমার সময় নষ্ট করতে গেলে আমারও সময় নষ্ট। অতএব শোধ-বোধ।"

 

তার পরে খানিকক্ষণ কাড়াকাড়ির চেষ্টা করে অবশেষে ঊর্মি হার মানে। সেটা যে ওর পক্ষে নিতান্ত আপত্তিজনক তা মনে হয় না। এইরকম বাধা পেলেও কর্তব্যবুদ্ধির পীড়ন দিন পাঁচ-ছয় একাদিক্রমে চলে, তার পরে আবার তার জোর কমে যায়। বলে, "শশাঙ্কদা, আমাকে দুর্বল মনে কোরো না। মনের মধ্যে প্রতিজ্ঞা দৃঢ় করেই রেখেছি।"

 

"অর্থাৎ?"

 

"অর্থাৎ, এখানে ডিগ্রি নিয়ে য়ুরোপে যাব ডাক্তারি শিখতে।"

 

"তার পরে?"

 

"তার পরে হাঁসপাতাল প্রতিষ্ঠা করে তার ভার নেব।"

 

"আর কার ভার নেবে। ঐ-যে নীরদ মুখুজ্জে বলে একটা ইনসাফারেব্‌ল্‌--"

 

শশাঙ্কের মুখ চাপা দিয়ে ঊর্মি বলে, "চুপ করো। এই-সব কথা বল যদি তোমার সঙ্গে একেবারে ঝগড়া হয়ে যাবে।"

 

নিজেকে ঊর্মি খুব কঠিন করে বলে, "সত্য হতে হবে আমাকে, সত্য হতে হবে।' নীরদের সঙ্গে ওর যে সম্বন্ধ বাবা স্বয়ং স্থির করে দিয়েছেন তার প্রতি খাঁটি না হতে পারাকে ও অসতীত্ব বলে মনে করে।

 

কিন্তু মুশকিল এই যে, অপর পক্ষ থেকে কোনো জোর পায় না। ঊর্মি যেন এমন একটি গাছ যা মাটিকে আঁকড়ে আছে, কিন্তু আকাশের আলো থেকে বঞ্চিত, পাতাগুলো পাণ্ডুবর্ণ হয়ে আসে। এক-এক সময় অসহিষ্ণু হয়ে ওঠে; মনে মনে ভাবে, এ মানুষটা চিঠির মতো চিঠি লিখতে পারে না কেন।

 

ঊর্মি অনেক কাল কন্‌ভেণ্টে পড়েছে। আর-কিছু না হোক ইংরেজিতে ওর বিদ্যে পাকা। সে কথা নীরদের জানা ছিল। সেইজন্যেই, ইংরেজি লিখে নীরদ ওকে অভিভূত করবে এই ছিল তার পণ। বাংলায় চিঠি লিখলে বিপদ বাঁচত, কিন্তু নিজের সম্বন্ধে বেচারা জানে না যে সে ইংরেজি জানে না। ভারী ভারী শব্দ জুটিয়ে এনে, পুঁথিগত দীর্ঘপ্রস্থ বচন যোজনা ক'রে, ওর বাক্যগুলোকে করে তুলত বস্তা-বোঝাই গোরুর গাড়ির মতো। ঊর্মির হাসি আসত, কিন্তু হাসতে সে লজ্জা পেত; নিজেকে তিরস্কার করে বলত, বাঙালির ইংরেজিতে ত্রুটি হলে তা নিয়ে দোষ ধরা স্নবিশ।

 

দেশে থাকতে মোকাবিলায় যখন নীরদ ক্ষণে ক্ষণে সদুপদেশ দিয়েছে তখন ওর রকম-সকমে সেগুলো গভীর হয়ে উঠেছে গৌরবে। যতটা কানে শোনা যেত তার চেয়ে আন্দাজে তার ওজন হত বেশি। কিন্তু লম্বা চিঠিতে আন্দাজের জায়গা থাকে না। কোমর-বাঁধা ভারী ভারী কথা হালকা হয়ে যায়, মোটা মোটা আওয়াজেই ধরা পড়ে বলবার বিষয়ের কম্‌তি।

 

নীরদের যে ভাবটা কাছে থাকতে ও সয়ে গিয়েছিল সেইটে দূরের থেকে ওকে সব চেয়ে বাজে। লোকটা একেবারেই হাসতে জানে না। চিঠিতে সব চেয়ে প্রকাশ পায় সেই অভাবটা। এই নিয়ে শশাঙ্কের সঙ্গে তুলনা ওর মনে আপনিই এসে পড়ে।

 

তুলনার একটা উপলক্ষ এই সেদিন হঠাৎ ঘটেছে। কাপড় খুঁজতে গিয়ে বাক্সের তলা থেকে বেরোল পশমে-বোনা একপাটি অসমাপ্ত জুতো। মনে পড়ে গেল চার বছর আগেকার কথা। তখন হেমন্ত ছিল বেঁচে। ওরা সকলে মিলে গিয়েছিল দার্জিলিঙে। আমোদের অন্ত ছিল না। হেমন্তে আর শশাঙ্কে মিলে ঠাট্টাতামাশার পাগলা ঝোরা বইয়ে দিয়েছিল। ঊর্মি তার এক মাসির কাছ থেকে পশমের কাজ নতুন শিখেছে। জন্মদিনে দাদাকে দেবে বলে একজোড়া জুতো বুনছিল। তা নিয়ে শশাঙ্ক ওকে কেবলই ঠাট্টা করত; বলত "দাদাকে আর যাই দাও, জুতো নয়। ভগবান মনু বলেছেন ওতে গুরুজনের অসম্মান হয়।"

 

ঊর্মি কটাক্ষ করে বলেছিল, "ভগবান মনু তবে কাকে প্রয়োগ করতে বলেন।"

 

শশাঙ্ক গম্ভীর মুখে বললে, "অসম্মানের সনাতন অধিকার ভগ্নীপতির। আমার পাওনা আছে। সেটা সুদে ভারী হয়ে উঠল।"

 

"মনে তো পড়ছে না।"

 

"পড়বার কথা নয়, তখন ছিলে নিতান্ত নাবালিকা। সেই কারণেই তোমার দিদির সঙ্গে শুভলগ্নে যেদিন এই সৌভাগ্যবানের বিবাহ হয়, সেদিন বাসররজনীর কর্ণধারপদ গ্রহণ করতে পার নি। আর সেই কোমল করপল্লবের অরচিত কান-মলাটাই রূপ গ্রহণ করছে সেই করপল্লবরচিত জুতোযুগল। ওটার প্রতি আমার দাবি রইল জানিয়ে রেখে দিলুম।"

 

দাবি শোধ হয় নি, সে জুতো যথাসময়ে প্রণামীরূপে নিবেদিত হয়েছিল দাদার চরণে। তার পর কিছুকাল পরে শশাঙ্কর কাছ থেকে ঊর্মি একখানি চিঠি পেল। পেয়ে খুব হেসেছে সে। সেই চিঠি আজও তার বাক্সে আছে; আজ খুলে সে আবার পড়লে--

 

কাল তো তুমি চলে গেলে। তোমার স্মৃতি পুরাতন হতে না হতে তোমার নামে একটা কলঙ্ক রটনা হয়েছে, সেটা তোমার কাছে গোপন করা অকর্তব্য মনে করি।

 

আমার পায়ে একজোড়া তালতলীয় চটি অনেকেই লক্ষ করেছে। কিন্তু তার চেয়ে লক্ষ করেছে তার ছিদ্র ভেদ করে আমার চরণনখরপঙ্‌ক্তি মেঘমুক্ত চন্দ্রমালার মতো। (ভারতচন্দ্রের অন্নদামঙ্গল দ্রষ্টব্য। উপমার যাথার্থ্য সম্বন্ধে সন্দেহ ঘটলে তোমার দিদির কাছে মীমাংসনীয়।) আজ সকালে আমার আপিসের বৃন্দাবন নন্দী যখন আমার সপাদুক চরণ স্পর্শ করে প্রণাম করলে তখন আমার পদমর্যাদায় যে বিদীর্ণতা প্রকাশ পেয়েছে তারই অগৌরব মনে আন্দোলিত হল। সেবককে জিজ্ঞাসা করলেম, "মহেশ, আমার সেই অন্য নূতন চটিজোড়াটা গতিলাভ করেছে অন্য কোন্‌ অনধিকারীর শ্রীচরণে।' সে মাথা চুলকিয়ে বললে, "ও বাড়ির ঊর্মিমাসিদের সঙ্গে আপনিও যখন দার্জিলিঙ যান সেই সময়ে চটিজোড়াটাও গিয়েছিল। আপনি ফিরে এসেছেন সেইসঙ্গে ফিরে এসেছে তার একপাটি, আর-এক পাটি--' তার মুখ লাল হয়ে উঠল। আমি এক ধমক দিয়ে বললুম, "ব্যস, চুপ।' সেখানে অনেক লোক ছিল। চটিজুতো-হরণ হীনকার্য। কিন্তু মানুষের মন দুর্বল, লোভ দুর্দম, এমন কাজ করে ফেলে, ঈশ্বর বোধ করি ক্ষমা করেন। তবু অপহরণ-কাজে বুদ্ধির পরিচয় থাকলে দুষ্কার্যের গ্লানি অনেকটা কাটে। কিন্তু একপাটি চটি!!! ধিক্‌!!!

 

যে এ কাজ করেছে, যথাসাধ্য তার নাম আমি উহ্য রেখেছি। সে যদি তার স্বভাবসিদ্ধ মুখরতার সঙ্গে এই নিয়ে অনর্থক চেঁচামেচি করে তা হলে কথাটা ঘাঁটাঘাঁটি হয়ে যাবে। চটি নিয়ে চটাচটি সেইখানেই খাটে যেখানে মন খাঁটি। মহেশের মতো নিন্দুকের মুখ বন্ধ এখনই করতে পার একজোড়া শিল্পকার্যখচিত চটির সাহায্যে। যেমন তার আস্পর্ধা!

 

পায়ের মাপ এইসঙ্গে পাঠাচ্ছি।

 

চিঠিখানি পেয়ে ঊর্মি স্মিতমুখে জুতো বুনতে বসেছিল, কিন্তু শেষ করে নি। পশমের কাজে আর তার উৎসাহ ছিল না। আজ এটা আবিষ্কার করে স্থির করলে এই অসমাপ্ত জুতোটাই দেবে শশাঙ্ককে সেই দার্জিলিঙযাত্রার সাম্বৎসরিক দিনে। সেদিন আর কয়েক সপ্তাহ পরেই আসছে। গভীর একটা দীর্ঘনিশ্বাস পড়ল--হায় রে, কোথায় সেই হাস্যোজ্জ্বল আকাশে হালকা পাখায় উড়ে-যাওয়া দিনগুলি! এখন থেকে সামনে প্রসারিত নিরবকাশ কর্তব্যকঠোর মরুজীবন।

 

আজ ২৬শে ফাল্গুন। হোলিখেলার দিন। মফঃস্বলের কাজে এ খেলায় শশাঙ্কের সময় ছিল না, এদিনের কথা তারা ভুলেই গেছে। ঊর্মি আজ তার শয্যাগত দিদির পায়ে আবীরের টিপ দিয়ে প্রণাম করেছে। তার পরে খুঁজতে খুঁজতে গিয়ে দেখলে, শশাঙ্ক আপিস-ঘরের ডেস্কে ঝুঁকে পড়ে একমনে কাজ করছে। পিছন থেকে গিয়ে দিলে তার মাথায় আবীর মাখিয়ে, রাঙিয়ে উঠল তার কাগজপত্র। মাতামাতির পালা পড়ে গেল। ডেস্কে ছিল দোয়াতে লাল কালি। শশাঙ্ক দিলে ঊর্মির শাড়িতে ঢেলে। হাত চেপে ধরে তার আঁচল থেকে ফাগ কেড়ে নিয়ে ঊর্মির মুখে দিলে ঘষে, তার পরে দৌড়াদৌড়ি, ঠেলাঠেলি, চেঁচামেচি। বেলা যায় চলে, স্নানাহারের সময় যায় পিছিয়ে, ঊর্মির উচ্চহাসির স্বরোচ্ছ্বাসে সমস্ত বাড়ি মুখরিত। শেষকালে শশাঙ্কের অস্বাস্থ্য-- আশঙ্কায় দূতের পরে দূত পাঠিয়ে শর্মিলা এদের নিবৃত্ত করলে।

 

দিন গেছে। রাত্রি হয়েছে অনেক। পুষ্পিত কৃষ্ণচূড়ার শাখাজাল ছাড়িয়ে পূর্ণচাঁদ উঠেছে অনাবৃত আকাশে। হঠাৎ ফাল্গুনের দমকা হাওয়ায় ঝর্‌ঝর্‌ শব্দে দোলাদুলি করে উঠেছে বাগানের সমস্ত গাছপালা, তলাকার ছায়ার জাল তার সঙ্গে যোগ দিয়েছে। জানলার কাছে ঊর্মি চুপ করে বসে। ঘুম আসছে না কিছুতেই। বুকের মধ্যে রক্তের দোলা শান্ত হয় নি। আমের বোলের গন্ধে মন উঠেছে ভরে। আজ বসন্তে মাধবীলতার মজ্জায় মজ্জায় যে ফুল ফোটাবার বেদনা সেই বেদনা যেন ঊর্মির সমস্ত দেহকে ভিতর থেকে উৎসুক করেছে। পাশের নাবার ঘরে গিয়ে মাথা ধুয়ে নিলে, গা মুছলে ভিজে তোয়ালে দিয়ে। বিছানায় শুয়ে এ-পাশ ও-পাশ করতে করতে কিছুক্ষণ পরে স্বপ্নজড়িত ঘুমে আবিষ্ট হয়ে পড়ল।

 

রাত্রি তিনটের সময় ঘুম ভেঙেছে। চাঁদ তখন জানলার সামনে নেই। ঘরে অন্ধকার, বাইরে আলোয় ছায়ায় জড়িত সুপারিগাছের বীথিকা। ঊর্মির বুক ফেটে কান্না এল, কিছুতে থামতে চায় না। উপুড় হয়ে পড়ে বালিশে মুখ গুঁজে কাঁদতে লাগল। প্রাণের এই কান্না--ভাষায় এর শব্দ নেই, অর্থ নেই। প্রশ্ন করলে ও কি বলতে পারে, কোথা থেকে এই বেদনার জোয়ার উদ্‌বেলিত হয়ে ওঠে ওর দেহে মনে, ভাসিয়ে নিয়ে যায় দিনের কর্মতালিকা, রাত্রের সুখনিদ্রা?

 

সকালে ঊর্মি যখন ঘুম ভেঙে উঠল তখন ঘরের মধ্যে রৌদ্র এসে পড়েছে। সকাল-বেলাকার কাজে ফাঁক পড়ল, ক্লান্তির কথা মনে করে শর্মিলা ওকে ক্ষমা করেছে। কিসের অনুতাপে ঊর্মি আজ অবসন্ন। কেন মনে হচ্ছে, ওর হার হতে চলল। দিদিকে গিয়ে বললে, "দিদি, আমি তো তোমার কোনো কাজ করতেই পারি নে--বল তো বাড়ি ফিরে যাই!"

 

আজ তো শর্মিলা বলতে পারলে না "না, যাস নে'। বললে, "আচ্ছা, যা তুই। তোর পড়াশুনোর ক্ষতি হচ্ছে। যখন মাঝে মাঝে সময় পাবি দেখে-শুনে যাস।"

 

শশাঙ্ক তখন কাজে বেরিয়ে গেছে। সেই অবকাশে সেই দিনই ঊর্মি বাড়ি চলে গেল।

 

শশাঙ্ক সেদিন যান্ত্রিক ছবি আঁকার এক-সেট সরঞ্জাম কিনে বাড়ি ফিরলে। ঊর্মিকে দেবে, কথা ছিল তাকে এই বিদ্যেটা শেখাবে। ফিরে এসে তাকে যথাস্থানে না দেখতে পেয়ে শর্মিলার ঘরে এসে জিজ্ঞাসা করল "ঊর্মি গেল কোথায়।"

 

শর্মিলা বললে, "এখানে তার পড়াশুনোর অসুবিধে হচ্ছে বলে সে বাড়ি চলে গেছে।"

 

"কিছু দিন অসুবিধে করবে বলে সে তো প্রস্তুত হয়েই এসেছিল। অসুবিধের কথা হঠাৎ আজই মনে উঠল কেন?"

 

কথার সুর শুনে শর্মিলা বুঝলে শশাঙ্ক তাকেই সন্দেহ করছে। সে সম্বন্ধে কোনো বৃথা তর্ক না করে বললে, "আমার নাম করে তুমি তাকে ডেকে নিয়ে এসো, নিশ্চয় কোনো আপত্তি করবে না।"

 

ঊর্মি বাড়িতে ফিরে এসে দেখলে, অনেক দিন পরে বিলেত থেকে ওর নামে নীরদের চিঠি এসে অপেক্ষা করছে। ভয়ে খুলতেই পারছিল না। মনে জানে, নিজের তরফে অপরাধ জমা হয়ে উঠেছে। নিয়মভঙ্গের কৈফিয়ত-স্বরূপ এর আগে দিদির রোগের উল্লেখ করেছিল। কিছুদিন থেকে কৈফিয়তটা প্রায় এসেছে মিথ্যে হয়ে। শশাঙ্ক বিশেষ জেদ করে শর্মিলার জন্যে দিনে একজন রাত্রে একজন নার্স নিযুক্ত করে দিয়েছে। ডাক্তারের বিধান-মতে রোগীর ঘরে সর্বদা আত্মীয়দের আনাগোনা তারা রোধ করে। ঊর্মি মনে জানে নীরদ দিদির রোগের কৈফিয়তটাকেও গুরুতর মনে করবে না; বলবে "ওটা কোন কাজের কথা নয়।' বস্তুতই কাজের কথা নয়--"আমাকে তো দরকার হচ্ছে না'। অনুতপ্তচিত্তে স্থির করলে, "এবারে দোষ স্বীকার করে ক্ষমা চাইব। বলব, আর কখনো ত্রুটি হবে না, কিছুতে নিয়মভঙ্গ করব না।'

 

চিঠি খোলবার আগে অনেক দিন পরে আবার বের করলে সেই ফোটোগ্রাফখানা। টেবিলের উপর রেখে দিলে। জানে ঐ ছবিটা দেখলে শশাঙ্ক খুব বিদ্রূপ করবে। তবু ঊর্মি কিছুতেই কুণ্ঠিত হবে না তার বিদ্রূপে; এই তার প্রায়শ্চিত্ত। নীরদের সঙ্গে ওর বিবাহ হবে এই প্রসঙ্গটা দিদিদের বাড়িতে ও চাপা দিত। অন্যেরাও তুলত না; কেননা এ প্রসঙ্গটা ওখানকার সকলের অপ্রিয়। আজ হাত মুঠো করে ঊর্মি স্থির করলে--ওর সকল ব্যবহারেই এই সংবাদটা জোরের সঙ্গে ঘোষণা করবে। কিছুদিন থেকে লুকিয়ে রেখেছিল এন্‌গেজমেণ্ট্‌ আংটি। সেটা বের করে পরলে। আংটিটা নিতান্ত কম দামের--নীরদ আপন অনেস্ট্‌ গরিবিয়ানার গর্বের দ্বারাই ঐ সস্তা আংটির দাম হীরের চেয়ে বেশি বাড়িয়ে দিয়েছিল। ভাবখানা এই যে, "আংটির দামেই আমার দাম নয়, আমার দামেই আংটির দাম।'

 

নিজেকে যথাসাধ্য শোধন করে নিয়ে ঊর্মি অতি ধীরে লেফাফাটা খুললে।

 

চিঠিখানা পড়ে হঠাৎ লাফিয়ে উঠল। ইচ্ছা করল নাচতে, কিন্তু নাচ ওর অভ্যাস নেই। সেতারটা ছিল বিছানার উপর, সেটা তুলে নিয়ে সুর না বেঁধেই ঝনাঝন ঝংকার দিয়ে যা-তা বাজাতে লাগল।

 

ঠিক এমন সময়ে শশাঙ্ক ঘরে ঢুকে জিজ্ঞাসা করলে, "ব্যাপারখানা কী। বিয়ের দিন স্থির হয়ে গেল বুঝি?"

 

"হাঁ শশাঙ্কদা, স্থির হয়ে গেছে।"

 

"কিছুতেই নড়চড় হবে না?"

 

"কিছুতেই না।"

 

"তা হলে এইবেলা সানাই বায়না দিই, আর ভীমনাগের সন্দেশ?"

 

"তোমাকে কোনো চেষ্টা করতে হবে না।"

 

"নিজেই সব করবে? ধন্য বীরাঙ্গনা। আর, কনেকে আশীর্বাদ?"

 

"সে আশীর্বাদের টাকাটা আমার নিজের পকেট থেকেই গেছে।"

 

"মাছের তেলেই মাছভাজা? ভালো বোঝা গেল না।'

 

"এই নাও, বুঝে দেখো।"

 

বলে চিঠিখানা ওর হাতে দিলে।

 

পড়ে শশাঙ্গ হো হো করে হেসে উঠল।

 

লিখছে : যে রিসার্চের দুরূহ কাজে নীরদ আত্মনিবেদন করতে চায় ভারতবর্ষে তা সম্ভব নয়। সেইজন্যেই ওর জীবনে আর-একটা মস্ত স্যাক্রিফাইস মেনে নিতে হল। ঊর্মির সঙ্গে বিবাহের সম্বন্ধ বিচ্ছিন্ন না করলে উপায় নেই। একজন য়ুরোপীয় মহিলা ওকে বিবাহ করে ওর কাজে আত্মদান করতে সম্মত। কিন্তু কাজটা সেই একই, ভারতবর্ষেই করা হোক আর এখানেই। রাজারামবাবু যে কাজের জন্য অর্থ দিতে চেয়েছিলেন তার কিয়দংশ সেখানে নিযুক্ত করলে অন্যায় হবে না। তাতে মৃতব্যক্তির 'পরে সম্মান করাই হবে।

 

শশাঙ্ক বললে, "জীবিত ব্যক্তিটাকে কিছু কিছু দিয়ে যদি সেই দূরদেশেই দীর্ঘকাল জিইয়ে রাখতে পার তো মন্দ হয় না। টাকা বন্ধ করলে পাছে খিদের জ্বালায় মরিয়া হয়ে এখানে দৌড়ে আসে এই ভয় আছে।"

 

ঊর্মি হেসে বললে, "সে ভয় যদি তোমার মনে থাকে টাকা তুমিই দিয়ো, আমি এক পয়সাও দেব না।"

 

শশাঙ্ক বললে, "আবার তো মন বদল হবে না? মানিনীর অভিমান তো অটল থাকবে?"

 

"বদল হলে তোমার তাতে কী শশাঙ্কদা!"

 

"প্রশ্নের সত্য উত্তর দিলে অহংকার বেড়ে যাবে, অতএব তোমার হিতের জন্যে চুপ করে রইলুম। কিন্তু ভাবছি, লোকটার গণ্ডদেশ তো কম নয়, ইংরেজিতে যাকে বলে চীক্‌।"

 

ঊর্মির মনের মধ্যে থেকে প্রকাণ্ড একটা ভার নেমে গেল--বহু দিনের ভার। মুক্তির আনন্দে ও কী যে করবে তা ভেবে পাচ্ছে না। ওর সেই কাজের ফর্দটা ছিঁড়ে ফেলে দিলে। গলিতে ভিক্ষুক দাঁড়িয়ে ভিক্ষা চাইছিল, জানলা থেকে আংটিটা ছুঁড়ে ফেললে তার দিকে।

 

জিজ্ঞাসা করলে, "এই পেন্‌সিলের দাগ দেওয়া মোটা বইগুলো কি কোনো হকার কিনবে।"

 

"নাই যদি কেনে, তার ফলাফলটা কী আগে শুনি।"

 

"যদি ওর মধ্যে সাবেক কালের ভূতটা বাসা করে, মাঝে মাঝে অর্ধেক রাত্রে তর্জনী তুলে আমার বিছানার কাছে এসে দাঁড়ায়।

 

"সে আশঙ্কা যদি থাকে হকারের অপেক্ষা করব না, আমি নিজেই কিনব।"

 

"কিনে কী করবে।"

 

"হিন্দুশাস্ত্রমতে অন্ত্যেষ্টিসৎকার। গয়া পর্যন্ত যেতে রাজি, তাতে যদি তোমার মন সান্ত্বনা পায়।"

 

"না, অতটা বাড়াবাড়ি সইবে না।"

 

"আচ্ছা, আমার লাইব্রেরির কোণে পিরামিড বানিয়ে ওদের মামি করে রেখে দেব।"

 

"আজ কিন্তু তুমি কাজে বেরোতে পাবে না।"

 

"সমস্ত দিন?"

 

"সমস্ত দিনই।"

 

"কী করতে হবে।"

 

"মোটরে করে উধাও হয়ে যাব।"

 

"দিদির কাছে ছুটি নিয়ে এসো গে।"

 

"না, ফিরে এসে দিদিকে বলব, তখন খুব বকুনি খাব। সে বকুনি সইবে।"

 

"আচ্ছা, আমিও তোমার দিদির বকুনি হজম করতে রাজি। টায়ার যদি ফাটে দুঃখিত হব না। ঘণ্টায় পঁয়তাল্লিশ মাইল বেগে দুটো-চারটে মানুষ চাপা দিয়ে একেবারে জেলখানা পর্যন্ত পৌঁছতে আপত্তি নেই। কিন্তু তিন সত্যি দাও যে, মোটর-রথযাত্রা সাঙ্গ করে আমাদেরই বাড়িতে তুমি ফিরে আসবে।"

 

"আসব, আসব, আসব।"

 

মোটর-যাত্রার শেষে ভবানীপুরের বাড়িতে দুজন এল, কিন্তু ঘণ্টায় পঁয়তাল্লিশ মাইলের বেগ রক্ত থেকে এখনো কিছুতেই থামতে চায় না। সংসারের সমস্ত দাবি সমস্ত ভয়লজ্জা এই বেগের কাছে বিলুপ্ত হয়ে গেল।

 

কয়দিন শশাঙ্কের সব কাজ গেল ঘুলিয়ে। মনের ভিতরে ভিতরে সে বুঝেছে যে, এটা ভালো হচ্ছে না। কাজের ক্ষতি খুব গুরুতর হওয়াও অসম্ভব নয়। রাত্রে বিছনায়ায় শুয়ে শুয়ে দুর্ভাবনায় দুঃসম্ভাবনাকে বাড়িয়ে বাড়িয়ে দেখে। কিন্তু পরের দিনে আবার সে স্বাধিকারপ্রমত্ত, মেঘদূতের যক্ষের মতন। মদ একবার খেলে তার পরিতাপ ঢাকতে আবার খেতে হয়।