আদিত্য একটা পেয়ালায় ওষুধ নিয়ে ঘরে এসে প্রবেশ করলে।

 

নীরজা বললে, " এ আবার কী।"

 

আদিত্য বললে, "ডাক্তার বলে গেছে ঘণ্টায় ঘণ্টায় ওষুধ খাওয়াতে হবে।"

 

"ওষুধ খাওয়াবার জন্যে বুঝি আর পাড়ায় লোক জুটল না! না হয় দিনের বেলাকার জন্যে একজন নার্স রেখে দাও-না, যদি মনে এতই উদ্‌বেগ থাকে।"

 

"সেবার ছলে কাছে আসবার সুযোগ যদি পাই ছাড়ব কেন।"


 

"তার চেয়ে কোনো সুযোগে তোমার বাগানের কাজে যদি যাও তো ঢের বেশি খুশি হব। আমি পড়ে আছি, আর দিনে দিনে বাগান যে নষ্ট হয়ে যাচ্ছে।"

 

"হোক-না নষ্ট। সেরে ওঠ আগে, তার পরে সেদিনকার মতো দুজনে মিলে কাজ করব।"

 

"সরলা চলে গেছে, তুমি একলা পড়েছ, কাজে মন যাচ্ছে না। কিন্তু উপায় কি? তাই বলে লোকসান করতে দিয়ে না।"

 

"লোকসানের কথা আমি ভাবছি নে নীরু। বাগান করাটা যে আমার ব্যাবসা সে কথা এতদিন তুমিই ভুলিয়ে রেখেছিলে, কাজে তাই সুখ ছিল। এখন মন যায় না।"

 

"অমন করে আক্ষেপ করছ কেন। বেশ তো কাজ করছিলে এই সেদিন পর্যন্ত। কিছুদিনের জন্যে যদি বাধা পড়ে তাই নিয়ে এত ব্যাকুল হোয়ো না।"

 

"পাখাটা কি চালিয়ে দেব।"

 

"বাড়াবাড়ি কোরো না তুমি, এ-সব কাজ তোমাদের নয়। এতে আমাকে আরো ব্যস্ত করে তোলে। যদি কোনোরকম ক'রে দিন কাটাতে চাও তোমাদের তো হর্টিকালচরিস্‌ট্‌ ক্লাব আছে।"


 

"তুমি যে রঙিন লিলি ভালোবাস, বাগানে অনেক খুঁজেছিলুম, একটাও পাই নি। এবারে ভালো বৃষ্টি হয় নি বলে গাছগুলোর তেজ নেই।"

 

"কী তুমি মিছিমিছি বকছ। তার চেয়ে হলাকে ডেকে দাও, আমি শুয়ে শুয়েই বাগানের কাজ করব। তুমি কি বলতে চাও আমি শয্যাগত বলেই আমার বাগানও হবে শয্যাগত। শোনো আমার কথা। শুকনো সীজন ফুলের গাছগুলো উপড়িয়ে ফেলে সেখানে জমি তৈরি করিয়ে নাও। আমার সিঁড়ির নীচের ঘরে সরষের খোলের বস্তা আছে। হলার কাছে আছে তার চাবি।"

 

"তাই নাকি, হলা তো এতদিন কিছুই বলে নি।"

 

"বলতে ওর রুচবে কেন। ওকে কি তোমরা কম হেনস্তা করেছ। কাঁচা সাহেব এসে প্রবীণ কেরানীকে যেরকম গ্রাহ্য করে না সেইরকম আর কি।"

 

"হলা মালীর সম্বন্ধে সত্য কথা বলতে যদি চাই তবে সেটা অপ্রিয় হয়ে উঠবে।"

 

"আচ্ছা, আমি বিছানায় পড়ে থেকেই ওকে দিয়ে কাজ করাব, দেখবে দু দিনেই বাগানের চেহারা ফেরে কিনা। বাগানের ম্যাপটা আমার কাছে দিয়ো। আর আমার বাগানের ডায়রিটা। আমি ম্যাপে পেনসিলের দাগ দিয়ে সমস্ত ব্যবস্থা করে দেব।"


 

"আমার তাতে কোনো হাত থাকবে না?"

 

"না। যাবার আগে এ বাগানে সম্পূর্ণ আমারই ছাপ মেরে দেব। বলে রাখছি রাস্তার ধারের ঐ বট্‌ল-পামগুলো আমি একটাও রাখব না। ওখানে ঝাউগাছের সার লাগিয়ে দেব। অমন করে মাথা নেড়ো না। হয়ে গেলে তখন দেখো। তোমাদের ঐ লন্‌টা আমি রাখব না, ওখানে মারবেলের একটা বেদী বাঁধিয়ে দেব।"

 

"বেদীটা কি ও জায়গায় মানাবে। একটু যেন --যাকে বলে সস্তা নবাবি।"

 

"চুপ করো। খুব মানাবে। তুমি কোনো কথা বলতে পারবে না। কিছুদিনের জন্যে এ বাগানটা হবে একলা আমার, সম্পূর্ণ আমার। তরপরে সেই আমার বাগানটা আমি তোমাকে দিয়ে যাব। ভেবেছিলে আমার শক্তি গেছে। দেখিয়ে দেব কী করতে পারি। আরো তিনজন মালী আমার চাই, আর মজুর লাগবে জন ছয়েক। মনে আছে একদিন তুমি বলেছিলে, বাগান সাজিয়ে তোলার শিক্ষা আমার হয় নি। হয়েছে কি না তার পরীক্ষা দিয়ে যাব। তোমাকে মনে রাখতেই হবে যে এ আমার বাগান, আমারই বাগান, আমার স্বত্ব কিছুতে যাবে না।"

 

"আচ্ছা সেই ভালো, তা হলে আমি কী করব।"


 

"তুমি তোমার দোকান নিয়ে থাকো; সেখানে তোমার আপিসের কাজ তো কম নয়।"

 

"তোমাকে নিয়ে থাকাও তা হলে নিষিদ্ধ?"

 

"হাঁ, সর্বদা কাছে থাকবার মতো সে আমি আর নেই, এখন আমি কেবল আর একজনকে মনে করিয়েই দিতে পারি, তাতে লাভ কি।"

 

"আচ্ছা বেশ। যখন তুমি আমাকে সহ্য করতে পারবে তখনই আসব। ডেকে পাঠিয়ো আমাকে। আজ সাজিতে তোমার জন্যে গন্ধরাজ এনেছি, রেখে যাই তোমার বিছানায়, কিছু মনে কোরো না।" ব'লে আদিত্য উঠে পড়ল।

 

নীরজা হাতে ধরে বললে, "না, যেয়ো না, একটু বোসো।" ফুলদানিতে একটা ফুল দেখিয়ে বললে, "জান এ ফুলের নাম?"

 

আদিত্য জানে কি জবাব দিলে ও খুশি হবে, তাই মিথ্যে করে বললে, "না, জানি নে।"

 

"আমি জানি। বলব? পেট্যুনিয়া। তুমি মনে কর আমি কিচ্ছু জানি নে, মুর্খু আমি!"


 

আদিত্য হেসে বললে, "সহধর্মিণী তুমি, যদি মুর্খ হও অন্তত আমার সমান মুর্খ। আমাদের জীবনে মুর্খতার কারবার আধাআধি ভাগে চলছে।"

 

"সে কারবার আমার ভাগ্যে এইবারে শেষ হয়ে এল। ঐ-যে দারোয়ানটা ঐখানে বসে তামাক কুটছে, ও থাকবে দেউড়িতে, কিছুদিন পরেই আমি থাকব না। ঐ-- যে গোরুর গাড়িটা পাথুরে কয়লা আজাড় করে দিয়ে খালি ফিরে যাচ্ছে ওর যাতায়াত চলবে রোজ রোজ, কিন্তু চলবে না আমার এই হৃদয়যন্ত্রটা।" আদিত্যের হাত হঠাৎ জোর করে চেপে ধরলে, বললে, "একেবারেই থাকব না, কিচ্ছুই থাকব না? বলো আমাকে, তুমি তো অনেক বই পড়েছ, বলো-না আমাকে সত্যি করে।"

 

"যাদের বই পড়েছি তাদের বিদ্যে যতদূর আমারও ততদূর! যমের দরজার কাছটাতে এসে থেমেছি, আর এগোই নি।"

 

"বলো -না, তুমি কী মনে কর। একটুও থাকব না? এতটুকুও না। "

 

"এখন আছি এটাই যদি সম্ভব হয়, তখন থাকব সেও সম্ভব।"

 

"নিশ্চয়ই সম্ভব, ঐ বাগানটা সম্ভব আর আমিই হব অসম্ভব, এ হতেই পারে না, কিছুতেই না। সন্ধেবেলায় অমনি করেই অস্পষ্ট আলোয় কাকেরা ফিরবে বাসায়, এমনি করেই দুলবে সুপুরিগাছের ডাল ঠিক আমারই চোখের সামনে। সেদিন তুমি মনে রেখো আমি আছি, আমি আছি , সমস্ত বাগানময় আমি আছি। মনে কোরো বাতাস যখন তোমার চুল ওড়াচ্ছে আমার আঙুলের ছোঁয়া আছে তাতে। বলো, মনে করবে? "


 

আদিত্যকে বলতে হল, "হাঁ, মনে করব।" কিন্তু এমন সুরে বলতে পারলে না যাতে তার বিশ্বাসের প্রমাণ হয়।

 

নীরজা অস্থির হয়ে বলে উঠল, "তোমাদের বই যারা লেখে ভারি তো পণ্ডিত তারা, কিচ্ছু জানে না। আমি নিশ্চয় জানি, আমার কথা বিশ্বাস করো। আমি থাকব, আমি এইখানেই থাকব, আমি তোমারই কাছে থাকব, একেবারে স্পষ্ট দেখতে পাচ্ছি। এই তোমাকে বলে যাচ্ছি, কথা দিয়ে যাচ্ছি তোমার বাগানের গাছপালা সমস্তই আমি দেখব, যেমন আগে দেখতুম তার চেয়ে অনেক ভাল করে দেখব। কাউকে দরকার হবে না। কাউকে না।"

 

বিছানায় শুয়ে ছিল নীরজা ; উঠে বাসিশে ঠেসান দিয়ে বসল, বললে, "আমাকে দয়া কোরো, দয়া কোরো। তোমাকে এত ভালোবাসি সেই কথা মনে ক'রে আমাকে দয়া কোরো। এতদিন তুমি আমাকে যেমন আদরে স্থান দিয়েছ তোমার ঘরে, সেদিনও তেমনি করেই স্থান দিয়ো। ঋতুতে ঋতুতে তোমার যে-সব ফুল ফুটবে তেমনি করেই মনে মনে তুলে দিয়ো আমার হাতে। যদি নিষ্ঠুর হও তুমি, তা হলে তো এখানে আমি থাকতে পারব না। আমার বাগান যদি কেড়ে নাও তা হালে হাওয়ায় হাওয়ায় কোন্‌ শূন্যে আমি ভেসে বেড়াব?" নীরজার দুই চক্ষু দিয়ে জল ঝরে পড়তে লাগল।

 

আদিত্য মোড়া ছেড়ে বিছানার উপর উঠে বসল। নীরজার মুখ বুকে টেনে নিয়ে আস্তে আস্তে হাত বুলোতে লাগল তার মাথায়। বললে, "নীরু, শরীর নষ্ট কোরো না।"


 

"যাক গে আমার শরীর। আমি আর কিচ্ছু চাই নে, আমি কেবল তোমাকে চাই এই সমস্ত কিছু নিয়ে। শোনো একটা কথা বলি, রাগ কোরো না আমার উপর, রাগ কোরো না," বলতে বলতে স্বর রূদ্ধ হয়ে এল। একটু শান্ত হলে পর বললে, "সরলার উপর অন্যায় করেছি। তোমার পায়ে ধরে বলছি আর অন্যায় করব না। যা হয়েছে, তার জন্যে আমাকে মাপ কোরো। কিন্তু আমাকে ভালোবাসো, ভালোবাসো তুমি, যা চাও আমি সব করব।"

 

আদিত্য বললে, "শরীরের সঙ্গে সঙ্গে মন ছিল অসুস্থ নীরু, তাই নিজেকে মিথ্যা পীড়ন করেছ।"

 

"শোনো বলি। কাল রাত্রি থেকে বারবার পণ করেছি, এবার দেখা হলে নির্মল মনে ওকে বুকে টেনে নেব আপন বোনের মতো। তুমি আমাকে এই শেষ প্রতিজ্ঞা-রক্ষায় সাহায্য করো। বলো, আমি তোমার ভালবাসা থেকে বঞ্চিত হব না, তা হলে সবাইকে আমার ভালোবাসা দিয়ে যেতে পারব।"

 

এ কথার কোনো উত্তর না করে আদিত্য বারবার চুম্বন করলে ওর মুখ, ওর কপাল। মুদে এল নীরজার চোখ। খানিক বাদে নীরজা জিজ্ঞাসা করলে, "সরলা কবে খালাস পাবে সেই দিন গুণছি। ভয় হয় পাছে তার আগে মরে যাই। পাছে বলে যেতে না পারি যে আমার মন একেবারে সাদা হয়ে গেছে। এইবার আলো জ্বালাও। আমাকে পড়ে শোনাও অক্ষয় বড়ালের "এষা'। বালিশের নীচে থেকে বই বের করে দিলে। আদিত্য পড়ে শোনাতে লাগল।

 

শুনতে শুনতে যেই একটু ঘুম এসেছে আয়া ঘরে এসে বলল, "চিঠি", ঘোর ভেঙে নীরজা চমকে উঠল। ধড় ধড় করতে লাগল তার বুক। কোনো বন্ধু আদিত্যকে খবর দিয়েছে, জেলে স্থানাভাব, তাই যে-কয়েদীকে মেয়াদ উত্তীর্ণ হবার আগেই ছেড়ে দেওয়া হবে সরলা তার মধ্যে একজন। আদিত্যের মনটা লাফিয়ে উঠল। প্রাণপণ বলে চেপে রাখলে মনের উল্লাস। নীরজা জিজ্ঞাসা করলে "কার চিঠি, কী খবর।"

 

পাছে পড়তে গেলে গলার আওয়াজ যায় কেঁপে, চিঠিখানা দিলে নীরজার হাতে। নীরজা আদিত্যের মুখের দিকে চাইলে। মুখে কথা নেই বটে কিন্তু কথার প্রয়োজন ছিল না। নীরজার মুখেও কথা বেরল না কিছুক্ষণ। তার পরে খুব জোর করে বললে, "তা হলে তো আর দেরি নেই। আজই আসবে। নিশ্চয়ই ওকে আনবে আমার কাছে।"

 

"ও কী। কী হল। নীরু! নার্স, ডাক্তার আছেন?"

 

"আছেন বাইরের ঘরে।"

 

"এখনই নিয়ে এসো, এই যে ডাক্তার! এইমাত্র বেশ সহজ শরীরে কথা বলছিল, বলতে বলতে অজ্ঞান হয়ে গেল।"

 

ডাক্তার নাড়ি দেখে চুপ করে রইল।

 

কিছুক্ষণ পরে রোগী চোখ মেলেই বললে, "ডাক্তার, আমাকে বাঁচাতেই হবে। সরলাকে না দেখে যেতে পারব না, ভালো হবে না তাতে। আশীর্বাদ করব তাকে--শেষ আর্শীবাদ।"

 

আবার এল চোখ বুজে। হাতের মুঠো শক্ত হল, বলে উঠল, "ঠাকুরপো, কথা রাখব, কৃপণের মতো মরব না।"

 

এক-একবার চেতনা ক্ষীণ হয়ে জগৎ ঝাপসা হয়ে আসছে, আবার নিবু-নিবু প্রদীপের মতো জীবন-শিখা উঠছে জ্বলে। স্বামীকে থেকে থেকে জিজ্ঞাসা করছে,"কখন আসবে সরলা।"

 

থেকে থেকে সে ডেকে ওঠে, "রোশনি!"

 

আয়া বলে, "কী খোঁখী।"

 

"ঠাকুরপোকে ডেকে দে এক্ষুনি।" একবার আপনি বলে উঠল, "কী হবে আমার ঠাকুরপো! দেব দেব দেব, সব দেব।"

 

রাত্রি তখন ন'টা। নীরজার ঘরের কোণে ক্ষীণ আলোতে জ্বলছে একটা মোমের বাতি। বাতাসে দোলনচাঁপার গন্ধ। খোলা জানলার থেকে দেখা যায় বাগানের গাছগুলোর পুঞ্জীভূত কালিমা, আর তার উপরের আকাশে কালপুরুষের নক্ষত্রশ্রেণী। রোগী ঘুমোচ্ছে আশঙ্কা ক'রে সরলাকে দরজার কাছে রেখে আদিত্য ধীরে ধীরে এল নীরজার বিছানার কাছে।

 

আদিত্য দেখলে ঠোঁট নড়ছে। যেন নিঃশব্দে কী জপ করছে। জ্ঞানে অজ্ঞানে জড়িত বিহ্বল মুখ। কানের কাছে মাথা নামিয়ে আদিত্য বললে,"সরলা এসেছে।" চোখ ঈষৎ মেলে নীরজা বললে, "তুমি যাও"--একবার ডেকে উঠল, "ঠাকুরপো!" কোথাও সাড়া নেই।

 

সরলা এসে প্রণাম করবার জন্য পায়ে হাত দিতেই যেন বিদ্যুতের আঘাতে ওর সমস্ত শরীর আক্ষিপ্ত হয়ে উঠল। পা দ্রুত আপনি গেল সরে।

 

ভাঙা গলায় বলে উঠল, "পারলুম না, পারলুম না, দিতে পারব না, পারব না।"

 

বলতে বলতে অস্বাভাবিক জোর এল দেহে-- চোখের তারা প্রসারিত হয়ে জ্বলতে লাগল। চেপে ধরলে সরলার হাত, কণ্ঠস্বর তীক্ষ্ণ হল, বললে, "জায়গা হবে না তোর রাক্ষসী, জায়গা হবে না। আমি থাকব, থাকব, থাকব।"

 

হঠাৎ ঢিলে-শেমিজ-পরা পাণ্ডুবর্ণ শীর্ণমূর্তি বিছানা ছেড়ে খাড়া হয়ে দাঁড়িয়ে উঠল। অদ্ভূত গলায় বললে, "পালা পালা পালা এখনই, নইলে দিনে দিনে শেল বিঁধব তোর বুকে, শুকিয়ে ফেলব তোর রক্ত।" বলেই পড়ে গেল মেঝের উপর।

 

গলার শব্দ শুনে আদিত্য ছুটে এল ঘরে, প্রাণের সমস্ত শক্তি ফুরিয়ে ফেলে দিয়ে নীরজার শেষ কথা তখন স্তব্ধ হয়ে গেছে।