কিছুক্ষণ পরে ওর খুড়তুতো দেওর রমেন এসে বললে, "বউদি, দাদা পাঠিয়ে দিলেন। আজ আপিসে কাজের ভিড়, হোটেলে খাবেন, দেরি হবে ফিরতে।"

 

নীরজা হেসে বললে, "খবর দেবার ছুতো করে একদৌড়ে ছুটে এসেছ ঠাকুরপো! কেন, আপিসের বেহারাটা মরেছে বুঝি?"


 

"তোমার কাছে আসতে তুমি ছাড়া অন্য ছুতোর দরকার কিসের বউদি। বেহারা বেটা কী বুঝবে এই দূত-পদের দরদ।"

 

"ওগো মিষ্টি ছড়াচ্ছ অস্থানে, এ ঘরে এসেছ কোন্‌ ভুলে। তোমার মালিনী আছেন আজ একাকিনী নেবুকুঞ্জবনে, দেখো গে যাও।"

 

"কুঞ্জবনের বনলক্ষ্মীকে দর্শনী দিই আগে, তার পরে যাব মালিনীর সন্ধানে।" এই বলে বুকের পকেট থেকে একখানা গল্পের বই বের করে নীরজার হাতে দিল।

 

নীরজা খুশি হয়ে বললে, "অশ্রু-শিকল', এই বইটাই চাচ্ছিলুম। আশীর্বাদ করি, তোমার মালঞ্চের মালিনী চিরদিন বুকের কাছে বাঁধা থাক্‌ হাসির শিকলে। ঐ যাকে তুমি বল তোমার কল্পনার দোসর, তোমার স্বপ্নসঙ্গিনী! কি সোহাগ গো।"


 

রমেন হঠাৎ বললে, "আচ্ছা বউদি, একটা কথা জিজ্ঞাসা করি, ঠিক উত্তর দিয়ো।"

 

"কী কথা।"

 

"সরলার সঙ্গে আজ কি তোমার ঝগড়া হয়ে গেছে।"

 

"কেন বলো তো।"

 

"দেখলুম ঝিলের ধারে ঘাটে চুপ করে সে বসে আছে। মেয়েদের তো পুরুষদের মতো কাজ-পালানো উড়ো মন নয়। এমন বেকার দশা আমি সরলার কোনোদিন দেখি নি। জিজ্ঞাসা করলুম "মন কোন্‌ দিকে।' ও বললে, "যে দিকে তপ্ত হাওয়া শুকনো পাতা ওড়ায় সেই দিকে।' আমি বললুম, "ওটা হল হেঁয়ালি। স্পষ্ট ভাষায় কথা কও।" সে বললে, "সব কথারই ভাষা আছে?' আবার দেখি হেঁয়ালি। তখন গানের বুলিটা মনে পড়ল "কাহার বচন দিয়েছে বেদন'।"

 

"হয়তো তোমার দাদার বচন।"

 

"হতেই পারে না। দাদা যে পুরুষমানুষ। সে তোমার ঐ মালীগুলোকে হুংকার দিতে পারে। কিন্তু "পুষ্পরাশাবিবাগ্নিঃ' এও কি সম্ভব হয়।"

 

"আচ্ছা, বাজে কথা বকতে হবে না। একটা কাজের কথা বলি, আমার অনুরোধ রাখতেই হবে। দোহাই তোমার, সরলাকে তুমি বিয়ে করো। আইবড়ো মেয়েকে উদ্ধার করলে মহাপুণ্য।"


 

"পুণ্যের লোভ রাখি নে কিন্তু ঐ কন্যার লোভ রাখি, এ কথা বলছি তোমার কাছে হলফ করে।"

 

"তা হলে বাধাটা কোথায়। ওর কি মন নেই।"

 

"সে কথা জিজ্ঞাসাও করি নি। বলেইছি তো ও আমার কল্পনার দোসরই থাকবে সংসারের দোসর হবে না!"

 

হঠাৎ তীব্র আগ্রহের সঙ্গে নীরজা রমেনের হাত চেপে ধরে বললে, "কেন হবে না, হতেই হবে। মরবার আগে তোমাদের বিয়ে দেখবই, নইলে ভূত হয়ে তোমাদের জ্বালাতন করব বলে রাখছি।"

 

নীরজার ব্যগ্রতা দেখে রমেন বিস্মিত হয়ে কিছুক্ষণ তার মুখের দিকে রইল চেয়ে। শেষকালে মাথা নেড়ে বললে, "বউদি, আমি সম্পর্কে ছোটো, কিন্তু বয়সে বড়ো। উড়ো বাতাসে আগাছার বীজ আসে ভেসে, প্রশ্রয় পেলে শিকড় ছড়ায়, তার পরে আর ওপড়ায় কার সাধ্যি।"

 

"আমাকে উপদেশ দিতে হবে না। আমি তোমার গুরুজন, তোমাকে উপদেশ দিচ্ছি, বিয়ে করো। দেরি কোরো না। এই ফাল্গুন মাসে ভালো দিন আছে।"

 

"আমার পাঁজিতে তিনশো পঁয়ষট্টি দিনই ভালো দিন। কিন্তু দিন যদি বা থাকে, রাস্তা নেই। আমি একবার গেছি জেলে, এখনো আছি পিছল পথে জেলের কবলটার দিকে। ও পথে প্রজাপতির পেয়াদার চল্‌ নেই।"

 

"এখনকার মেয়েরাই বুঝি জেলখানাকে ভয় করে?"

 

"না করতে পারে কিন্তু সপ্তপদী গমনের রাস্তা ওটা নয়। ও রাস্তায় বধূকে পাশে না রেখে মনের মধ্যে রাখলে জোর পাওয়া যায়। রইল চিরদিন আমার মনে।"

 

হরলিক্‌স্‌ দুধের পাত্র টিপাইয়ের উপর রেখে সরলা চলে যাচ্ছিল। নীরজা বললে, "যেয়ো না, শোনো সরলা, এই ফোটোগ্রাফটা কার। চিনতে পার?"

 

সরলা বললে, "ও তো আমার।"

 

"তোমার সেই আগেকার দিনের ছবি। যখন তোমার জেঠামশায়ের ওখানে তোমরা দুজনে বাগানের কাজ করতে। দেখে মনে হচ্ছে, বয়সে পনেরো হবে। মরাঠী মেয়ের মতো মালকোঁচা দিয়ে শাড়ি পরেছ।"

 

"এ তুমি কোথা থেকে পেলে।"

 

"দেখেছিলুম ওর একটা ডেস্কের মধ্যে, তখন ভালো করে লক্ষ্য করি নি। আজ সেখান থেকে আনিয়ে নিয়েছি। ঠাকুরপো, তখনকার চেয়ে সরলাকে এখন আরো অনেক ভালো দেখতে হয়েছে। তোমার কী মনে হয়।"

 

রমেন বললে, "তখন কি কোনো সরলা কোথাও ছিল। অন্তত আমি তাকে জানতুন না। আমার কাছে এখনকার সরলাই একমাত্র সত্য। তুলনা করব কিসের সঙ্গে।"


 

নিরজা বললে, "ওর এখনকার চেহারা হৃদয়ের কোনো একটা রহস্যে ঘন হয়ে ভরে

 

উঠেছে--যেন যে মেঘ ছিল সাদা তার ভিতর থেকে শ্রাবণের জল আজ ঝরিঝরি

 

করছে--একেই তোমরা রোম্যাণ্টিক বল, না ঠাকুরপো?"

 

সরলা চলে যেতে উদ্যত হল, নীরজা তাকে বললে, "সরলা একটু বোসো। ঠাকুরপো, একবার পুরুষমানুষের চোখ দিয়ে সরলাকে দেখে নিই। ওর কী সকলের আগে চোখে পড়ে বলো দেখি।"

 

রমেন বললে, "সমস্তটাই একসঙ্গে।"

 

"নিশ্চয়ই ওর চোখ দুটো; কেমন একরকম গভীর করে চাইতে জানে। না, উঠো না সরলা। আর-একটু বোসো। ওর দেহটাও কেমন নিরেট নিটোল।"

 

"তুমি কি ওকে নিলেম করতে বসেছ নাকি বউদি। জানই তো অমনিতেই আমার উৎসাহের কিছু কমতি নেই।"

 

নীরজা দালালির উৎসাহে বলে উঠল, "ঠাকুরপো, দেখো সরলার হাত দুখানি, যেমন জোরালো তেমনি সুডোল, কোমল, তেমনি তার শ্রী। এমনটি আর দেখেছ?"


 

রমেন হেসে বললে, "আর কোথাও দেখেছি কি না তার উত্তরটা তোমার মুখের সামনে রূঢ় শোনাবে।"

 

"অমন-দুটি হাতের পরে দাবি করবে না?"

 

"চিরদিনের দাবি নাই করলেম, ক্ষণে ক্ষণে দাবি করে থাকি। তোমাদের ঘরে যখন চা খেতে আসি তখন চায়ের চেয়ে বেশি কিছু পাই ঐ হাতের গুণে। সেই রসগ্রহণে পাণিগ্রহণের যেটুকু সম্পর্ক থাকে অভাগার পক্ষে সে-ই যথেষ্ট।"

 

সরলা মোড়া ছেড়ে উঠে পড়ল। ঘর থেকে বেরবার উপক্রম করতেই রমেন দ্বার আগলে বললে, "একটা কথা দাও, তবে পথ ছাড়ব।"

 

"কী, বলো।"

 

"আজ শুক্লাচতুর্দশী। আমি মুসাফির আসব তোমার বাগিচায়, কথা যদি থাকে তবু কইবার দরকারই হবে না। আকাল পড়েছে, পেট ভরে দেখাই জোটে না। হঠাৎ এই ঘরে মুষ্টিভিক্ষার দেখা--এ মঞ্জুর নয়। আজ তোমাদের গাছতলায় বেশ একটু রয়ে-সয়ে মনটা ভরিয়ে নিতে চাই।"

 

সরলা সহজ সুরেই বললে, "আচ্ছা, এসো তুমি।"

 

রমেন খাটের কাছে ফিরে এসে বললে, "তবে আসি বউদি।"

 

"আর থাকবার দরকার কী। বউদির যে কাজটুকু ছিল, সে তো সারা হল।"

 

রমেন চলে গেল।