রমেন চলে গেলে নীরজা হাতের মধ্যে মুখ লুকিয়ে বিছানায় পড়ে রইল। ভাবতে লাগল, এমন মন-মাতানো দিন তারও ছিল। কত বসন্তের রাতকে সে উতলা করেছে। সংসারের বারো-আনা মেয়ের মতো সে কি ছিল স্বামীর ঘরকন্নার আসবাব। বিছানায় শুয়ে শুয়ে কেবলই মনে পড়ে, কতদিন তার স্বামী তার অলক ধরে টেনে আর্দ্রকণ্ঠে বলেছে, "আমার রঙমহলের সাকী।" দশ বছরে রঙ একটু ম্লান হয় নি, পেয়ালা ছিল ভরা। তার স্বামী তাকে বলত, "সেকালে মেয়েদের পায়ের ছোঁয়া লেগে ফুল ধরত অশোকে, মুখমদের ছিটে পেলে বকুল উঠত ফুটে, আমার বাগানে সেই কালিদাসের কাল দিয়েছে ধরা। যে-পথে তোমার পা পড়ে, তারি দুধারে ফুল ফুটেছে রঙে রঙে, বসন্তের হাওয়ায় দিয়েছ মদ ছড়িয়ে, গোলাপবনে লেগেছে তার নেশা।" কথায় কথায় সে বলত, "তুমি না থাকলে এই ফুলের স্বর্গে বেনের দোকান বৃত্রাসুর হয়ে দখল জমাত। আমার ভাগ্যগুণে তুমি আছ নন্দনবনের ইন্দ্রাণী।" হায় রে, যৌবন তো আজও ফুরোয় নি কিন্তু চলে গেল তার মহিমা। তাই তো ইন্দ্রাণী আপন আসন আজ ভরাতে পারছে না। সেদিন ওর মনে কোথাও কি ছিল লেশমাত্র ভয়। সে যেখানে ছিল সেখানে আর কেউই ছিল না, ওর আকাশে ও ছিল সকালবেলার অরুণোদয়ের মতো পরিপূর্ণ একা। আজ কোনোখানে একটু ছায়া দেখলেই বুক দুরদুর করে উঠছে, নিজের উপর আর ভরসা নেই। নইলে কে ঐ সরলা, কিসের ওর গুমর। আজ তাকে নিয়েও সন্দেহে মন দুলে উঠছে। কে জানত বেলা না ফুরোতেই এত দৈন্য ঘটবে কপালে। এতদিন ধরে এত সুখ এত গৌরব অজস্র দিয়ে অবশেষে বিধাতা এমন করে চোরের মতো সিঁধ কেটে দত্তাপহরণ করলেন।


 

"রোশনি, শুনে যা।"

 

"কী খোঁখী।"

 

"তোদের জামাইবাবু একদিন আমাকে ডাকত "রঙমহলের রঙ্গিনী'। দশ বছর আমাদের বিয়ে হয়েছে, সেই রঙ তো এখনো ফিকে হয় নি, কিন্তু সেই রঙমহল?"

 

"যাবে কোথায়,আছে তোমার মহল। কাল তুমি সারারাত ঘুমোও নি, একটু ঘুমোও তো, পায়ে হাত বুলিয়ে দিই।"

 

"রোশনি, আজ তো পূর্ণিমার কাছাকাছি। এমন কত জ্যোৎস্নারাত্রে ঘুমোই নি। দুজনে বেড়িয়েছি বাগানে। সেই জাগা আর এই জাগা। আজ তো ঘুমোতে পারলে বাঁচি, কিন্তু পোড়া ঘুম আসতে চায় না যে।"

 

"একটু চুপ করে থাকো দেখি, ঘুম আপনি আসবে।"

 

"আচ্ছা, ওরা কি বাগানে বেড়ায় জ্যোৎস্নারাত্রে।"


 

"ভোরবেলাকার চালানের জন্য ফুল কাটতে দেখেছি। বেড়াবে কখন, সময় কোথায়।"

 

"মালীগুলা আজকাল খুব ঘুমোচ্ছে। তা হলে মালীদের বুঝি জাগায় না ইচ্ছে করেই?"

 

"তুমি নেই এখন ওদের গায়ে হাত দেয় কার সাধ্যি।"

 

"ঐ না শুনলেম গাড়ির শব্দ?"

 

"হাঁ, বাবুর গাড়ি এল।"

 

"হাত-আয়নাটা এগিয়ে দে। বড়ো গোলাপটা নিয়ে আয় ফুলদানি থেকে। সেফটিপিনের বাক্সটা কোথায় দেখি। আজ আমার মুখ বড়ো ফ্যাকাশে হয়ে গেছে। যা তুই ঘর থেকে।"

 

"যাচ্ছি, কিন্তু দুধ বার্লি পড়ে আছে, খেয়ে নাও লক্ষ্মীটি।"

 

"থাক্‌ পড়ে খাব না।"


 

"দু দাগ ওষুধ তোমার আজ খাওয়া হয় নি।"

 

"তোর বকতে হবে না, তুই যা বলছি, ঐ জানলাটা খুলে দিয়ে যা।"

 

আয়া চলে গেল।

 

ঢং ঢং করে তিনটে বাজল। আরক্ত হয়ে এসেছে রোদ্দুরের রঙ, ছায়া হেলে পড়েছে পুবদিকে, বাতাস এল দক্ষিণ থেকে, ঝিলের জল উঠল টল টল করে। মালীরা লেগেছে কাজে, নীরজা দূর থেকে যতটা পারে তাই দেখে।

 

দ্রুতপদে আদিত্য ছুটে এল ঘরে। হাত জোড়া বাসন্তী রঙের দেশী ল্যাবার্নম ফুলের মঞ্জরীতে। তাই দিয়ে ঢেকে দিল নীরজার পায়ের কাছটা। বিছানায় বসেই তার হাত চেপে ধরে বললে, "আজ কতক্ষণ তোমাকে দেখি নি নীরু।" শুনে নীরজা আর থাকতে পারলে না, ফুঁপিয়ে ফুঁপিয়ে কেঁদে উঠল। আদিত্য খাটের থেকে নেমে মেজের উপর হাঁটু গেড়ে নীরজার গলা জড়িয়ে ধরলে, তার ভিজে গালে চুমো খেয়ে বললে, "মনে মনে তুমি নিশ্চয় জান আমার দোষ ছিল না।"

 

"অত নিশ্চয় করে কী করে জানব বলো। আমার কি আর সেদিন আছে।"


 

"দিনের কথা হিসেব করে কী হবে। তুমি তো আমার সেই তুমিই আছ।"

 

"আজ যে আমার সকলতাতেই ভয় করে। জোর পাই নে যে মনে।"

 

"অল্প একটু ভয় করতে ভালো লাগে। না? খোঁটা দিয়ে আমাকে একটুখানি উসকিয়ে দিতে চাও। এ চাতুরী মেয়েদের স্বভাবসিদ্ধ।"

 

"আর ভুলে-যাওয়া বুঝি পুরুষদের স্বভাবসিদ্ধ নয়?"

 

"ভুলতে ফুরসৎ দাও কই।"

 

"বোলো না বোলো না, পোড়া বিধাতার শাপে লম্বা ফুরসৎ দিয়েছি যে।"

 

"উলটো বললে। সুখের দিনে ভোলা যায়, ব্যথার দিনে নয়।"

 

"সত্যি বলো, আজ সকালে তুমি ভুলে চলে যাও নি?"


 

"কী কথা বল তুমি। চলে যেতে হয়েছিল কিন্তু যতক্ষণ না ফিরেছি মনে স্বস্তি ছিল না।"

 

"কেমন করে বসেছ তুমি। তোমার পাদুটো বিছানায় তোলো।"

 

"বেড়ি দিতে চাও পাছে পালাই!"

 

"হাঁ, বেড়ি দিতে চাই। জনমে মরণে তোমার পা দুখানি নিঃসন্দেহে রইল আমার কাছে বাঁধা।"

 

"মাঝে মাঝে একটু একটু সন্দেহ কোরো, তাতে আদরের স্বাদ বাড়ায়।"

 

"না, একটুও সন্দেহ না। এতটুকুও না। তোমার মতো এমন স্বামী কোন্‌ মেয়ে পেয়েছে। তোমাকেও সন্দেহ, তাতে যে আমাকেই ধিক্কার!"

 

"আমিই তা হলে তোমাকে সন্দেহ করব, নইলে জমবে না নাটক।"

 

"তা কোরো, কোনো ভয় নেই। সেটা হবে প্রহসন।"


 

"যাই বল আজ কিন্তু রাগ করেছিলে আমার 'পরে।"

 

"কেন আবার সে কথা। শাস্তি তোমার দিতে হবে না--নিজের মধ্যেই তার দণ্ডবিধান।"

 

"দণ্ড কিসের জন্য। রাগের তাপ যদি মাঝে মাঝে দেখা না দেয় তা হলে বুঝব ভালোবাসার নাড়ি ছেড়ে গেছে।"

 

"যদি কোনোদিন ভুলে তোমার উপরে রাগ করি, নিশ্চয় জেনো সে আমি নয়, কোনো অপদেবতা আমার উপরে ভর করেছে।"

 

"অপদেবতা আমাদের সকলেরই একটা করে থাকে, মাঝে মাঝে অকারণে জানান দেয়। সুবুদ্ধি যদি আসে, রাম নাম করি, দেয় সে দৌড়।"

 

আয়া ঘরে এল। বললে, "জামাইবাবু, আজ সকাল থেকে খোঁখী দুধ খায় নি, ওষুধ খায় নি, মালিশ করে নি। এমন করলে আমরা ওর সঙ্গে পারব না।" বলেই হন হন করে হাত দুলিয়ে চলে গেল।

 

শুনেই আদিত্য দাঁড়িয়ে উঠল, বললে, "এবার তবে আমি রাগ করি?"


 

"হাঁ, করো, খুব রাগ করো, যত পার রাগ করো, অন্যায় করেছি, কিন্তু মাপ কোরো তার পরে।" আদিত্য দরজার কাছে এসে ডাক দিতে লাগল, "সরলা, সরলা।"

 

শুনেই নীরজার শিরায় শিরায় যেন ঝন ঝন করে উঠল। বুঝলে বেঁধানো কাঁটায় হাত পড়েছে। সরলা এল ঘরে। আদিত্য বিরক্ত হয়ে প্রশ্ন করলে, "নীরুকে ওষুধ দাও নি আজ, সারাদিন কিছু খেতেও দেওয়া হয় নি?" নীরজা বলে উঠল, "ওকে বকছ কেন। ওর দোষ কী। আমিই দুষ্টুমি করে খাই নি, আমাকে বকো না। সরলা তুমি যাও; মিছে কেন দাঁড়িয়ে বকুনি খাবে।"

 

"যাবে কী, ওষুধ বের করে দিক। হরলিক্‌স্‌ মিল্ক তৈরি করে আনুক।"

 

"আহা, সমস্ত দিন ওকে মালীর কাজে খাটিয়ে মার, তার উপরে আবার নার্সের কাজ কেন। একটু দয়া হয় না তোমার মনে? আয়াকে ডাকো না।"

 

"আয়া কি ঠিকমত পারবে এ-সব কাজ।"

 

"ভারি তো কাজ, খুব পারবে। আরো ভালোই পারবে।"

 

"কিন্তু--"

 

"কিন্তু আবার কিসের। আয়া আয়া।"

 

"অত উত্তেজিত হোয়ো না। একটা বিপদ ঘটাবে দেখছি।"

 

"আমি আয়াকে ডেকে দিচ্ছি" বলে সরলা চলে গেল। নীরজার কথার যে একটা প্রতিবাদ করবে, সেও তার মুখে এল না। আদিত্যও মনে মনে আশ্চর্য হল, ভাবলে সরলাকে কি সত্যিই অন্যায় খাটানো হচ্ছে।

 

ওষুধপথ্য হয়ে গেলে আদিত্য আয়াকে বললে, "সরলাদিদিকে ডেকে দাও।"

 

"কথায় কথায় কেবলই সরলাদিদি, বেচারাকে তুমি অস্থির করে তুলবে দেখছি।"

 

"কাজের কথা আছে।"

 

"থাক্‌-না এখন কাজের কথা।"

 

"বেশিক্ষণ লাগবে না।"

 

"সরলা মেয়েমানুষ, ওর সঙ্গে এত কাজের কথা কিসের, তার চেয়ে হলা মালীকে ডাকো না।"

 

"তোমাকে বিয়ে করবার পর থেকে একটা কথা আবিষ্কার করেছি যে, মেয়েরাই কাজের, পুরুষেরা হাড়ে অকেজো। আমরা কাজ করি দায়ে পড়ে, তোমরা কাজ কর প্রাণের উৎসাহে। এই সম্বন্ধে একটা থীসিস লিখব মনে করেছি। আমার ডায়রি থেকে বিস্তর উদাহরণ পাওয়া যাবে।"

 

"সেই মেয়েকেই আজ তার প্রাণের কাজ থেকে বঞ্চিত করেছে যে-বিধাতা, তাকে কী বলে নিন্দে করব। ভূমিকম্পে হুড়মুড় করে আমার কাজের চূড়া পড়েছে ভেঙে তাই তো পোড়োবাড়িতে ভূতের বাসা হল।"

 

"সরলা এল। আদিত্য জিজ্ঞাসা করলে, "অর্‌কিড-ঘরের কাজ হয়ে গেছে?"

 

"হাঁ, হয়ে গেছে।"

 

"সবগুলো?"

 

"সবগুলোই।"

 

"আর গোলাপের কাটিং?"

 

"মালী তার জমি তৈরী করছে।"

 

"জমি! সে তো আমি আগেই তৈরি করে রেখেছি। হলা মালীর উপর ভার দিয়েছ, তা হলেই দাঁতন কাঠির চাষ হবে আর কী।"

 

কথাটাতে তাড়াতাড়ি বাধা দিয়ে নীরজা বললে, "সরলা, যাও তো কমলালেবুর রস করে নিয়ে এসো গে, তাতে একটা আদার রস দিয়ো, আর মধু।"

 

সরলা মাথা হেঁট করে ঘর থেকে বেরিয়ে গেল।

 

নীরজা জিজ্ঞাসা করলে, "আজ তুমি ভোরে উঠেছিলে, যেমন আমরা রোজ উঠতুম?"

 

"হাঁ, উঠেছিলুম।"

 

"ঘড়িতে তেমনি এলার্‌মের দম দেওয়া ছিল?"

 

"ছিল বৈকি।"

 

"সেই নিমগাছতলায় সেই কাটা গাছের গুঁড়ি। তার উপরে চায়ের সরঞ্জাম। সব ঠিক রেখেছিল বাসু?"

 

"রেখেছিল। নইলে খেসারতের দাবিতে নালিশ রুজু করতুম তোমার আদালতে।"

 

"দুটো চৌকিই পাতা ছিল।"

 

"পাতা ছিল সেই আগেকার মতোই। আর ছিল সেই নীল-পাড়-দেওয়া বাসন্তী রঙের চায়ের সরঞ্জাম; দুধের জ্যগ রুপোর, ছোটো সাদা পাথরের বাটিতে চিনি, আয় ড্রাগন-আঁকা জাপানী ট্রে।"

 

"অন্য চৌকিটা খালি রাখলে কেন!"

 

"ইচ্ছে করে রাখি নি। আকাশে তারাগুলো গোনাগুনতি ঠিকই ছিল, কেবল শুক্লপঞ্চমী চাঁদ রইল দিগন্তের বাইরে। সুযোগ থাকলে তাকে আনতেম ধরে।"

 

"সরলাকে কেন ডাক না তোমার চায়ের টেবিলে।"

 

এর উত্তরে বললেই হত, তোমার আসনে আর কাকে ডাকতে মন যায় না। সত্যবাদী তা না বলে বললে, "সকালবেলায় বোধ হয় সে জপতপ কিছু করে, আমার মতো ভজনপুজনহীন ম্লেচ্ছ তো নয়।"

 

"চা খাওয়ার পরে আজ বুঝি অর্‌কিড-ঘরে তাকে নিয়ে গিয়েছিলে?"

 

"হাঁ, কিছু কাজ ছিল, ওকে বুঝিয়ে দিয়েই ছুটতে হল দোকানে।"

 

"আচ্ছা, একটা কথা জিজ্ঞাসা করি, সরলার সঙ্গে রমেনের বিয়ে দাও-না কেন।"

 

"ঘটকালি কি আমার ব্যাবসা।"

 

"না, ঠাট্টা নয়। বিয়ে তো করতেই হবে, রমেনের মতো পাত্র পাবে কোথায়।"

 

"পাত্র আছে এক দিকে, পাত্রীও আছে আর-এক দিকে, মাঝকানটাতে মন আছে কি না সে-খবর নেবার ফুরসত পাই নি। দূরের থেকে মনে হয় যেন ঐখানটাতেই খটকা।"

 

একটু ঝাঁজের সঙ্গে বললে নীরজা, "কোনো খটকা থাকত না যদি তোমার সত্যিকার আগ্রহ থাকত।"

 

"বিয়ে করবে অন্য পক্ষ, সত্যিকার আগ্রহটা থাকবে একা আমার, এটাতে কি কাজ চলে। তুমি চেষ্টা দেখো না।"

 

"কিছুদিন গাছপালা থেকে ঐ মেয়েটার দৃষ্টিটাকে ছুটি দাও দেখি, ঠিক জায়গায় আপনি চোখ পড়বে।"

 

"শুভদৃষ্টির আলোতে গাছপালা পাহাড়পর্বত সমস্তই স্বচ্ছ হয়ে যায়। ও একজাতের এক্‌স্‌রে আর কি।"

 

"মিছে বকছ। আসল কথা, তোমার ইচ্ছে নয় বিয়েটা ঘটে।"

 

"এতক্ষণে ধরেছ ঠিক। সরলা গেলে আমার বাগানের দশা কী হবে বলো। লাভ লোকসানের কথাটাও ভাবতে হয়। ও কী ও, হঠাৎ তোমার বেদনাটা বেড়ে উঠল নাকি।"

 

উদ্‌বিগ্ন হয়ে উঠল আদিত্য। নীরজা রুক্ষ গলায় বললে, "কিছু হয় নি। আমার জন্যে তোমাকে অত ব্যস্ত হতে হবে না।"

 

স্বামী যখন উঠি-উঠি করছে, সে বলে উঠল, "আমাদের বিয়ের পরেই ঐ অর্‌কিড-ঘরের প্রথম পত্তন, ভুলে যাও নি তো সে কথা? তার পরে দিনে দিনে আমরা দুজনে মিলে ঐ ঘরটাকে সাজিয়ে তুলেছি। ওটাকে নষ্ট করতে দিতে তোমার মনে একটুও লাগে না!"

 

আদিত্য বিস্মিত হয়ে বললে, "সে কেমন কথা। নষ্ট হতে দেবার শখ আমার দেখলে কোথায়।"

 

উত্তেজিত হয়ে নীরজা বললে, "সরলা কী জানে ফুলের বাগানের।"

 

"বল কী! সরলা জানে না? যে-মেসোমশায়ের ঘরে আমি মানুষ, তিনি যে সরলার জেঠামশায়। তুমি তো জান তাঁরই বাগানে আমার হাতেখড়ি। জেঠামশায় বলতেন, ফুলের বাগানের কাজ মেয়েদেরই, আর গোরু দোওয়ানো। তাঁর সব কাজে ও ছিল তাঁর সঙ্গিনী।"

 

"আর তুমি ছিলে সঙ্গী।"

 

"ছিলেম বৈকি। কিন্তু আমাকে করতে হত কলেজের পড়া, ওর মতো অত সময় দিতে পারি নি। ওকে মেসোমশায় নিজে পড়াতেন।"

 

"সেই বাগান নিয়ে| তোমার মেসোমশায়ের সর্বনাশ হয়ে গেল। এমনই ও-মেয়ের পয়। আমার তো তাই ভয় করে। অলক্ষুণে মেয়ে। দেখ না মাঠের মতো কপাল, ঘোড়ার মতন লাফিয়ে চলন! মেয়েমানুষের পুরুষালী বুদ্ধিটা ভালো নয়। ওতে অকল্যাণ ঘটায়।"

 

"তোমার আজ কী হয়েছে বলো তো নীরু। কী কথা বলছ। মেসোমশায় বাগান করতেই জানতেন, ব্যাবসা করতে জানতেন না। ফুলের চাষ করতে তিনি ছিলেন অদ্বিতীয়, নিজের লোকসান করতেও তাঁর সমকক্ষ কেউ ছিল না। সকলের কাছে তিনি নাম পেতেন, দাম পেতেন না। বাগান করবার জন্যে আমাকে যখন মূলধনের টাকা দিয়েছিলেন আমি কি জানতুন তখনি তাঁর তহবিল ডুবোডুবো। আমার একমাত্র সান্ত্বনা এই যে, তাঁর মরবার আগেই সমস্ত দিয়েছি শোধ করে।"

 

সরলা কমলালেবুর রস নিয়ে এল। নীরজা বললে, "ঐখানে রেখে যাও।" রেখে সরলা চলে গেল। পাত্রটা পড়ে রইল, ও ছুঁলই না।

 

"সরলাকে তুমি বিয়ে করলে না কেন।"

 

"শোনো একবার কথা! বিয়ের কথা কোনোদিন মনেও আসে নি।"

 

"মনেও আসে নি! এই বুঝি তোমার কবিত্ব!"

 

"জীবনে কবিত্বের বালাই প্রথম দেখা দিল যেদিন তোমাকে দেখলুম। তার আগে আমরা দুই বুনোয় মিলে দিন কাটিয়েছি বনের ছায়ায়। নিজেদের ছিলুম ভুলে। হাল আমলের সভ্যতায় যদি মানুষ হতুম তা হলে কী হত বলা যায় না।"

 

"কেন, সভ্যতার অপরাধটা কী।"

 

"এখনকার সভ্যতাটা দুঃশাসনের মতো হৃদয়ের বস্ত্রহরণ করতে চায়। অনুভব করবার পূর্বেই সেয়ানা করে তোলে চোখে আঙুল দিয়ে। গন্ধের ইশারা ওর পক্ষে বেশি ক্ষূক্ষ্ণ, খবর নেয় পাপড়ি ছিঁড়ে।"

 

"সরলাকে তো দেখতে মন্দ নয়।"

 

"সরলাকে জানতুম সরলা বলেই। ও দেখতে ভালো কি মন্দ সে-তত্ত্বটা সম্পূর্ণ বাহুল্য ছিল।"

 

"আচ্ছা, সত্যি বলো, ওকে তুমি ভালোবাসতে না?"

 

"নিশ্চয় ভালোবাসতুম। আমি কি জড় পদার্থ যে, ওকে ভালোবাসব না। মেসোমশায়ের ছেলে রেঙ্গুনে ব্যারিস্টারি করে, তার জন্যে কোনে ভাবনা নেই। তাঁর বাগানটি নিয়ে সরলা থাকবে এই ছিল তাঁর জীবনের সাধ। এমন-কি, তাঁর বিশ্বাস ছিল এই বাগানই ওর সমস্ত মনপ্রাণ অধিকার করবে। ওর বিয়ে করবার গরজ থাকবে না। তার পরে তিনি চলে গেলেন, অনাথা হল সরলা, পাওনাদারের হাতে বাগানটি গেল বিকিয়ে। সেদিন আমার বুক ভেঙে গিয়েছিল, দেখ নি কি তুমি। ও যে ভালোবাসবার জিনিস, ভালোবাসব না ওকে? মনে তো আছে একদিন সরলার মুখে হাসিখুশি ছিল উচ্ছ্বসিত। মনে হত যেন পাখির ওড়া ছিল ওর পায়ের চলার মধ্যে। আজ ও চলেছে বুকভরা বোঝা বয়ে বয়ে, তবু ভেঙে পড়ে নি। একদিনের জন্যে দীর্ঘনিশ্বাস ফেলে নি আমারও কাছে, নিজেকে তার অবকাশও দিলে না।"

 

আদিত্যের কথা চাপা নিয়ে নীরজা বললে, "থামো গো থামো, অনেক শুনেছি ওর কথা তোমার কাছে, আর বলতে হবে না। অসামান্য মেয়ে। সেইজন্যে বলেছি ওকে সেই বারাসতের মেয়ে-স্কুলের হেড্‌মিসট্রেস করে দাও। তারা তো কতবার ধরাধরি করেছে।"

 

"বারাসতের মেয়ে ইস্কুল? কেন, আণ্ডামানও তো আছে।"

 

"না, ঠাট্টা নয়। সরলাকে তোমার বাগানের আর যে-কোনো কাজ দিতে হয় দিয়ো, কিন্তু ঐ অর্‌কিডের ঘরের কাজ দিতে পারবে না।"

 

"কেন, হয়েছে কী।"

 

"আমি তোমাকে বলে দিচ্ছি, সরলা অর্‌কিড ভালো বোঝে না।"

 

"আমিও তোমাকে বলছি, আমার চেয়ে সরলা ভালো বোঝে। মেসোমশায়ের প্রধান শখ ছিল অর্‌কিডে। তিনি নিজের লোক পাঠিয়ে সেলিবিস থেকে, জাভা থেকে, এমন-কি, চীন থেকে অর্‌কিড আনিয়েছেন, তার দরদ বোঝে এমন লোক তখন ছিল না।"

 

কথাটা নীরজা জানে, সেইজন্যে কথাটা তার অসহ্য।

 

"আচ্ছা আচ্ছা, বেশ বেশ, ও না হয় আমার চেয়ে ঢের ভালো বোঝে, এমন-কি, তোমার চেয়েও। তা হোক, তবু বলছি ঐ অর্‌কিডের ঘর শুধু তোমার আমার, ওখানে সরলার কোনো অধিকার নেই। তোমার সমস্ত বাগানটা ওকেই দিয়ে দাও না যদি তোমার নিতান্ত ইচ্ছে হয়; কেবল খুব অল্প একটু কিছু রেখো যেটুকু কেবল আমাকেই উৎসর্গ করা। এতকাল পরে অন্তত এইটুকু দাবি করতে পারি। কপালদোষে না হয় আজ আছি বিছানায় প'ড়ে, তাই বলে--" কথা শেষ করতে পারলে না, বালিশে মুখ গুঁজে অশান্ত হয়ে কাঁদতে লাগল।

 

স্তম্ভিত হয়ে গেল আদিত্য। ঠিক যেন এতদিন স্বপ্নে চলছিল,ঠোকর খেয়ে উঠল চমকে। এ কী ব্যাপার। বুঝতে পারল এই কান্না অনেকদিনকার। বেদনার ঘূর্ণিবাতাস নীরজার অন্তরে অন্তরে বেগ পেয়ে উঠছিল দিনে দিনে, আদিত্য জানতে পারে নি মুহূর্তের জন্যেও। এমন নির্বোধ যে, মনে করেছিল, সরলা বাগানের যত্ন করতে পারে এতে নীরজা খুশি। বিশেষত ঋতুর হিসাব করে বাছাই-করা ফুলে কেয়ারি সাজাতে ও অদ্বিতীয়। আজ হঠাৎ মনে পড়ল, একদিন যখন কোনো উপলক্ষে সরলার প্রশংসা করে ও বলেছিল, "কামিনীর বেড়া এমন মানানসই করে আমি তো লাগাতে পারতুম না", তখন তীব্র হেসে বলেছে নীরজা, "ওগো মশায়, উচিত পাওনার চেয়ে বেশি দিলে আখেরে মানুষের লোকসান করাই হয়।" আদিত্যের আজ মনে পড়ল, গাছপালা সম্বন্ধে কোনোমতে সরলার একটা ভুল যদি ধরতে পারত নীরজা উচ্চহাস্যে কথাটাকে ফিরে ফিরে মুখরিত করে তুলত। স্পষ্ট মনে পড়ল, ইংরেজি বই খুঁজে খুঁজে নীরজা মুখস্থ করে রাখত অল্পপরিচিত ফুলের উদ্ভট নাম; ভালোমানুষের মতো জিজ্ঞাসা করত সরলাকে, যখন সে ভুল করত, তখন থামতে চাইত না ওর হাসির হিল্লোল; "ভারি পণ্ডিত, কে না জানে ওর নাম ক্যাসিয়া জাভানিকা। আমার হলা মালী বলতে পারত।"

 

আদিত্য অনেকক্ষণ ধরে বসে ভাবলে। তার পরে হাত ধরে বললে, "কেঁদো না নীরু, বলো কী করব। তুমি কি চাও সরলাকে বাগানের কাজে না রাখি।"

 

নীরজা হাত ছিনিয়ে নিয়ে বললে, "কিছু চাই নে, কিচ্ছু না, ও তো তোমারই বাগান। তুমি যাকে খুশি রাখতে পারো আমার তাতে কী।"

 

"নীরু, এমন কথা তুমি বলতে পারলে, আমারই বাগান? তোমার নয়? আমাদের মধ্যে এই ভাগ হয়ে গেল কবে থেকে।"

 

"যবে থেকে তোমার রইল বিশ্বের আর সমস্ত-কিছু আর আমার রইল কেবল এই ঘরের কোণ। আমার এই ভাঙা প্রাণ নিয়ে দাঁড়াব কিসের জোরে তোমার ঐ আশ্চর্য সরলার সামনে। আমার সে শক্তি আজ কোথায় যে তোমার সেবা করি, তোমার বাগানের কাজ করি।"

 

"নীরু, তুমি তো কতদিন এর আগে আপনি সরলাকে ডেকে পাঠিয়েছে, নিয়েছ ওর পরামর্শ। মনে নেই কি এই কয়েক বছর আগে বাতাবিলেবুর সঙ্গে কলম্বালেবুর কলম বেঁধেছ দুইজনে, আমাকে আশ্চর্য করে দেবার জন্যে।"

 

"তখন তো ওর এত গুমর ছিল না। বিধাতা যে আমারই দিকে আজ অন্ধকার করে দিলে, তাই তো তোমার কাছে হঠাৎ ধরা পড়ছে, ও এত জানে, ও তত জানে, অর্‌কিড চিনতে আমি ওর কাছে লাগি নে। সেদিন তো এ-সব কথা কোনোদিন শুনি নি। তবে আজ আমার এই দুর্ভাগ্যের দিনে কেন দুজনের তুলনা করতে এলে। আজ আমি ওর সঙ্গে পারব কেন। মাপে সমান হব কী নিয়ে।"

 

"নীরু, আজ তোমার কাছে এই যা-সব শুনছি তার জন্য একটুও প্রস্তুত ছিলুম না। মনে হচ্ছে এ যেন আমার নীরুর কথা নয়, এ যেন আর-কেউ।"

 

"না গো না, সেই নীরুই বটে। তার কথা এত দিনেও তুমি বুঝলে না। এই আমার সব চেয়ে শাস্তি। বিয়ের পর যেদিন আমি জেনেছিলেম তোমার বাগান তোমার প্রাণের মতো প্রিয়, সেদিন থেকে ঐ বাগান আর আমার মধ্যে ভেদ রাখি নি একটুকুও। নইলে তোমার বাগানের সঙ্গে আমার ভীষণ ঝগড়া বাধত, ওকে সইতে পারতুম না। ও হত আমার সতিন। তুমি তো জান আমার দিনরাতের সাধনা। জান কেমন করে ওকে মিলিয়ে নিয়েছি আমার মধ্যে। একেবারে এক হয়ে গেছি ওর সঙ্গে।"

 

"জানি বৈকি। আমার সব কিছুকে নিয়েই যে তুমি।"

 

"ও-সব কথা রাখো। আজ দেখলুম ঐ বাগানের মধ্যে অনায়াসে প্রবেশ করলে আর-একজন। কোথাও একটুও ব্যথা লাগল না। আমার দেহখানাকে চিরে ফেলবার কথা কি মনে করতেও পারতে, আর কারু প্রাণ তার মধ্যে চালিয়ে দেবার জন্যে। আমার ঐ বাগান কি আমার দেহ নয়। আমি হলে কি এমন করতে পারতুম।"

 

"কী করতে তুমি।"

 

"বলব কী করতুম? বাগান ছারখার হয়ে যেত হয়তো। ব্যাবসা হত দেউলে। একটার জায়গায় দশটা মালী রাখতুম কিন্তু আসতে দিতুম না আর কোনো মেয়েকে, বিশেষত এমন কাউকে যার মনে গুমর আছে--সে আমার চেয়েও বাগানের কাজ ভালো জানে। ওর এই অহংকার দিয়ে তুমি আমাকে অপমান করবে প্রতিদিন, যখন আমি আজ মরতে বসেছি, যখন উপায় নেই নিজের শক্তি প্রমাণ করবার? এমনটা কেন হতে পারল, বলব?"

 

"বলো।"

 

"তুমি আমার চেয়ে ওকে ভালোবাস বলে। এতদিন সে কথা লুকিয়ে রেখেছিলে।"

 

আদিত্য কিছুক্ষণ মাথার চুলের মধ্যে হাত গুঁজে বসে রইল। তার পরে বিহ্বল কণ্ঠে বললে, "নীরু, দশ বৎসর তুমি আমাকে জেনেছ, সুখে দুঃখে নানা অবস্থায় নানা কাজে, তার পরেও তুমি যদি এমন কথা আজ বলতে পার তবে আমি কোনো জবাব করব না। চললুম। কাছে থাকলে তোমার শরীর খারাপ হবে। ফর্ণারির পাশে যে জাপানি ঘর আছে সেইখানে থাকব। যখন আমাকে দরকার হবে ডেকে পাঠিয়ো।"