দিঘির ও পারের পাড়িতে চালতা গাছের আড়ালে চাঁদ উঠছে, জলে পড়েছে ঘন কালো ছায়া। এ পারে বাসন্তী গাছে কচি পাতা শিশুর ঘুমভাঙা চোখের মতো রাঙা, তার কাঁচাসোনার বরন ফুল, ঘন গন্ধ ভারী হয়ে জমে উঠেছে, গন্ধের কুয়াশা যেন। জোনাকির দল ঝলমল করছে জারুল গাছের ডালে। শান-বাঁধানো ঘাটের বেদির উপর স্তব্ধ হয়ে বসে আছে সরলা। বাতাস নেই কোথাও, পাতায় নেই কাঁপন, জল যেন কালো ছায়ার ফ্রেমে বাঁধানো পালিশ-করা রুপোর আয়না।

 

পিছনের দিক থেকে প্রশ্ন এল,"আসতে পারি কি।"

 

সরলা স্নিগ্ধ কণ্ঠে উত্তর দিলে, "এসো।" রমেন বসল ঘাটের সিঁড়ির উপর, পায়ের কাছে। সরলা ব্যস্ত হয়ে বললে, "কোথায় বসলে রমেনদাদা, উপরে এসো।"


 

রমেন বললে, "জান দেবীদের বর্ণনা আরম্ভ পদপল্লব থেকে? পাশে জায়গা থাকে তো পরে বসব। দাও তোমার হাতখানি, অভ্যর্থনা শুরু করি বিলিতি মতে।"

 

সরলার হাত নিয়ে চুম্বন করলে। বললে, "সম্রাজ্ঞীর আভিবাদন গ্রহণ করো।"

 

তার পরে উঠে দাঁড়িয়ে অল্প একটুখানি আবির নিয়ে দিলে ওর কপালে মাখিয়ে।

 

"এ আবার কী।"

 

"জান না আজ দোলপূর্ণিমা? তোমাদের গাছে গাছে ডালে ডালে রঙের ছড়াছড়ি। বসন্তে মানুষের গায়ে তো রঙ লাগে না, লাগে তার মনে। সেই রঙটাকে বাইরে প্রকাশ করতে হবে, নইলে, বনলক্ষ্মী, অশোকবনে তুমি নির্বাসিত হয়ে থাকবে।"

 

"তোমার সঙ্গে কথার খেলা করি এমন ওস্তাদি নেই আমার।"

 

"কথার দরকার কিসের। পুরুষ পাখিই গান করে, তোমরা মেয়ে পাখি চুপ করে শুনলেই উত্তর দেওয়া হল। এইবার বসতে দাও পাশে।"


 

পাশে এসে বসল। অনেকক্ষণ চুপ করে রইল দুজনেই। হঠাৎ সরলা প্রশ্ন করলে, "রমেনদা, জেলে যাওয়া যায় কী করে, পরামর্শ দাও আমাকে।"

 

"জেলে যাবার রাস্তা এত অসংখ্য এবং আজকাল এত সহজ যে কী করে জেলে না যাওয়া যায় সেই পরামর্শই কঠিন হয়ে উঠল। এ যুগে গোরার বাঁশি ঘরে টিঁকতে দিল না।"

 

"না, আমি ঠাট্টা করছি নে, অনেক ভেবে দেখলুম আমার মুক্তি ঐখানেই।"

 

"ভালো করে খুলে বলো তোমার মনের কথাটা।"

 

"বলছি সব কথা। সম্পূর্ণ বুঝতে পারতে, যদি আদিতদার মুখখানা দেখতে পেতে।"

 

"আভাসে কিছু দেখেছি।"

 

"আজ বিকেলবেলায় একলা ছিলেম বারান্দায়। আমেরিকা থেকে ফুল গাছের ছবি দেওয়া ক্যাটালগ এসেছে, দেখছিলেম পাতা উলটিয়ে; রোজ বিকেলে সাড়ে চারটার মধ্যে চা খাওয়া সেরে আদিতদা আমাকে ডেকে নেন বাগানের কাজে। আজ দেখি অন্যমনে বেড়াচ্ছেন ঘুরে


 

ঘুরে; মালীরা কাজ করে যাচ্ছে, তাকিয়েও দেখছেন না। মনে হল আমার বারান্দার দিকে আসবেন বুঝি, দ্বিধা করে গেলেন ফিরে। অমন শক্ত লম্বা মানুষ, জোরে চলা, জোরে কাজ, সব দিকেই সজাগ দৃষ্টি, কড়া মনিব অথচ মুখে ক্ষমার হাসি; আজ সেই মানুষের সেই চলন নেই, দৃষ্টি নেই বাইরে, কোথায় তলিয়ে আছেন মনের ভিতরে। অনেকক্ষণ পরে ধীরে ধীরে এলেন কাছে। অন্যদিন হলে তখনই হাতের ঘড়িটা দেখিয়ে বলতেন, সময় হয়েছে, আমিও উঠে পড়তুম। আজ তা না বলে আস্তে আস্তে পাশে চৌকি টেনে নিয়ে বসলেন। বললেন, "ক্যাটালগ দেখছ বুঝি?' আমার হাত থেকে ক্যাটালগ নিয়ে পাতা ওলটাতে লাগলেন। কিছু যে দেখলেন তা মনে হল না। হঠাৎ একবার আমার মুখের দিকে চাইলেন, যেন পণ করলেন আর দেরি না করে এখনই কী একটা বলাই চাই। আবার তখনই পাতার দিকে চোখ নামিয়ে বললেন, "দেখেছ সরি, কতবড়ো ন্যাসটার্শিয়াম।' কণ্ঠে গভীর ক্লান্তি। তারপর অনেকক্ষন কথা নেই, চলল পাতা ওলটানো। আর-একবার হঠাৎ আমার মুখের দিকে চাইলেন, চেয়েই ধাঁ করে বই বন্ধ করে আমার কোলের উপর ফেলে দিয়ে উঠে পড়লেন। আমি বললেম, "যাবে না বাগানে?' আদিতদা বললেন, "না ভাই, বাইরে বেরতে হবে, কাজ আছে' বলেই তাড়াতাড়ি নিজেকে যেন ছিঁড়ে নিয়ে চলে গেলেন।"

 

"আদিতদা তোমাকে কী বলতে এসেছিলেন; কী আন্দাজ কর তুমি।"

 

"বলতে এসেছিলেন, আগেই ভেঙেছে তোমার এক বাগান, এবার হুকুম এল, তোমার কপালে আর-এক বাগান ভাঙবে।"


 

"তাই যদি ঘটে সরি, তা হলে জেলে যাবার স্বাধীনতা যে আমার থাকবে না।"

 

সরলা ম্লান হেসে বললে, "তোমার সে রাস্তা কি আমি বন্ধ করতে পারি। সম্রাটবাহাদুর স্বয়ং খোলসা রাখবেন।"

 

"তুমি বৃন্তচ্যুত হয়ে পড়ে থাকবে রাস্তায়, আর আমি শিকলে ঝংকার দিতে দিতে চমক লাগিয়ে চলব জেলখানায়, এ কি কখনো হতে পারে। এখন থেকে তা হলে যে আমাকে এই বয়সে ভালোমানুষ হতে শিখতে হবে।"

 

"কী করবে তুমি।"

 

"তোমার অশুভগ্রহের সঙ্গে লড়াই ঘোষণা করে দেব। কুষ্টি থেকে তাকে তাড়াব। তার পরে লম্বা ছুটি পাব, এমন-কি, কালাপানির পার পর্যন্ত!"

 

"তোমার কাছে কোনো কিছুই লুকোতে পারি নে। একটা কথা আমার কাছে স্পষ্ট হয়ে উঠছে কিছুদিন থেকে। আর সেটা তোমাকে বলব, কিছুমনে কোরো না।"


 

"না বললে মনে করব।"

 

"ছেলেবেলা থেকে আদিতদার সঙ্গে একত্রে মানুষ হয়েছি। ভাই বোনের মতো নয়, দুই ভাই-এর মতো। নিজের হাতে দুজনে পাশাপাশি মাটি কুপিয়েছি, গাছ কেটেছি। জেঠাইমা আর মা দু তিন দিন পরে পরে মারা যান টাইফয়েডে, আমার বয়স তখন ছয়। বাবার মৃত্যু তার দু বছর পরে। জেঠামশাইয়ের মস্ত সাধ ছিল আমিই তাঁর বাগানটিকে বাঁচিয়ে রাখব আমার প্রাণ দিয়ে। তেমনি করেই আমাকে তৈরি করেছিলেন। কাউকে তিনি অবিশ্বাস করতে জানতেন না। যে-বন্ধুদের টাকা ধার দিয়েছিলেন তারা শোধ ক'রে বাগানকে দায়মুক্ত করবে এতে তাঁর সন্দেহ ছিল না। শোধ করেছেন কেবল আদিতদা, আর কেউ না। এই ইতিহাস হয়তো তুমি কিছু কিছু জান কিন্তু তবু আজ সব কথা গোড়া থেকে বলতে ইচ্ছে করছে।"

 

"সমস্ত আবার নূতন লাগছে আমার।"

 

"তার পরে জান হঠাৎ সবই ডুবল। যখন ডাঙায় টেনে তুলল বন্যা থেকে, তখন আর-একবার আদিতদার পাশে এসে ঠেকল আমার ভাগ্য। মিললুম তেমনি করেই-- আমরা দুই ভাই, আমরা দুই বন্ধু। তারপর থেকে আদিতদার আশ্রয়ে আছি এও যেমন সত্যি, তাঁকে আশ্রয় দিয়েছি সেও তেমনি সত্যি। পরিমাণে আমার দিক থেকে কিছু কম হয় নি এ আমি জোর করে বলব। তাই আমার পক্ষে একটুও কারণ ঘটে-নি সংকোচ করবার। এর আগে একত্রে ছিলেম যখন, তখন আমাদের যে-বয়স ছিল সেই বয়সটা নিয়েই যেন ফিরলুম, সেই সম্বন্ধ নিয়ে। এমনি করেই চিরদিন চলে যেতে পারত। আর বলে কী হবে।"


 

"কথাটা শেষ করে ফেলো।"

 

"হঠাৎ আমাকে ধাক্কা মেরে কেন জানিয়ে দিলে যে আমার বয়স হয়েছে। যেদিনকার আড়ালে একসঙ্গে কাজ করেছি সেদিনকার আবরণ উড়ে গেছে এক মুহূর্তে। তুমি নিশ্চয় সব জান রমেনদা, আমার কিছুই ঢাকা থাকে না তোমার চোখে। আমার উপরে বউদির রাগ দেখে প্রথম প্রথম ভারি আশ্চর্য লেগেছিল, কিছুতেই বুঝতে পারি নি। এতদিন দৃষ্টি পড়ে নি নিজের উপর, বউদিদির বিরাগের আগুনের আভায় দেখতে পেলেম নিজেকে, ধরা পড়লুম নিজের কাছে। আমার কথা বুঝতে পারছ কি।"

 

"তোমার ছেলেবেলাকার তলিয়ে-থাকা ভালোবাসা নাড়া খেয়ে ভেসে উঠছে উপরের তলায়।"

 

"আমি কী করব বলো। নিজের কাছ থেকে নিজে পালাই কী করে।" বলতে বলতে রমেনের হাত চেপে ধরলে।

 

রমেন চুপ করে রইল। আবার সে বললে, "যতক্ষণ এখানে আছি ততক্ষণ বেড়ে চলেছে আমার অন্যায়।"


 

"অন্যায় কার উপরে।"

 

"বউদির উপরে।"

 

"দেখো সরলা, আমি মানি নে ও-সব পুঁথির কথা। দাবির হিসেব বিচার করবে কোন্‌ সত্য দিয়ে। তোমাদের মিলন কতকালের; তখন কোথায় ছিল বউদি।"

 

"কী বলছ রমেনদা! আপন ইচ্ছের দোহাই দিয়ে এ কী আবদারের কথা। আদিতদার কথাও তো ভাবতে হবে।"

 

"হবে বৈকি। তুমি কি ভাবছ, যে-আঘাতে চমকিয়ে দিয়েছে তোমাকে, সেই আঘাতটাই তাঁকে লাগে নি।"

 

"রমেন নাকি।" পিছন থেকে শোনা গেল।

 

"হাঁ দাদা।" রমেন উঠে পড়ল।

 

"তোমার বউদি তোমাকে ডেকে পাঠিয়েছেন, আয়া এসে এইমাত্র জানিয়ে গেল।"

 

রমেন চলে গেল, সরলাও তখনি উঠে যাবার উপক্রম করলে।

 

আদিত্য বললে, "যেয়ো না সরি, একটু বোসো।" আদিত্যের মুখ দেখে সরলার বুক ফেটে যেতে চায়। ঐ অবিশ্রাম কর্মরত আপনা-ভোলা মস্ত মানুষটা এতক্ষণ যেন কেবল পাক খেয়ে বেড়াচ্ছিল হালভাঙা ঢেউখাওয়া নৌকার মতো।

 

আদিত্য বললে, "আমরা দুজনে এ সংসারে জীবন আরম্ভ করেছিলেম একেবারে এক হয়ে। এত সহজ আমাদের মিল যে এর মধ্যে কোনো ভেদ কোনো কারণে ঘটতে পারে সে কথা মনে করাই অসম্ভব। তাই কি নয় সরি।"

 

"অঙ্কুরে যা এক থাকে, বেড়ে উঠে তা ভাগ হয়ে যায় এ কথা না মেনে তো থাকবার জো নেই আদিতদা।"

 

"সে ভাগ তো বাইরে, কেবল চোখে দেখার ভাগ। অন্তরে তো প্রাণের মধ্যে ভাগ হয় না। আজ তোমাকে আমার কাছ থেকে সরিয়ে নেবার ধাক্কা এসেছে। আমাকে যে এত বেশি বাজবে এ আমি কোনোদিন ভাবতেই পারতুম না। সরি, তুমি কি জান কী ধাক্কাটা এল হঠাৎ আমাদের

 

'পরে।"

 

"জানি ভাই, তুমি জানবার আগে থাকতেই।"

 

"সইতে পারবে সরি?"

 

"সইতেই হবে।"

 

"মেয়েদের সহ্য করবার শক্তি কি আমাদের চেয়ে বেশি, তাই ভাবি।"

 

"তোমরা পুরুষমানুষ দুঃখের সঙ্গে লড়াই কর, মেয়েরা যুগে যুগে দুঃখ কেবল সহ্যই করে। চোখের জল আর ধৈর্য, এ ছাড়া আর তো কিছুই সম্বল নেই তাদের।"

 

"তোমাকে আমার কাছ থেকে ছিঁড়ে নিয়ে যাবে এ আমি ঘটতে দেব না, দেব না। এ অন্যায়, এ নিষ্ঠুর অন্যায়।" --ব'লে মুঠো শক্ত করে আকাশে কোন্‌ অদৃশ্য শত্রুর সঙ্গে লড়াই করতে প্রস্তুত হল।

 

সরলা কোলের উপর আদিত্যের হাতখানা নিয়ে তার উপরে ধীরে ধীরে হাত বুলিয়ে দিতে লাগল। বলে গেল যেন আপন মনে ধীরে ধীরে, "ন্যায় অন্যায়ের কথা নয় ভাই, সম্বন্ধের বন্ধন যখন ফাঁস হয়ে ওঠে তার ব্যথা বাজে নানা লোকের মধ্যে, টানাটানি পড়ে নানা দিক থেকে, কাকেই বা দোষ দেব।"

 

"তুমি সহ্য করতে পারবে তা জানি। একদিনের কথা মনে পড়ছে। কী চুল ছিল তোমার, এখনো আছে। সে চুলের গর্ব ছিল তোমার মনে। সবাই সেই গর্বে প্রশ্রয় দিত। একদিন ঝগড়া হল তোমার সঙ্গে। দুপুরবেলা বালিশের 'পরে চুল মেলে দিয়ে ঘুমিয়ে পড়েছিলে, আমি কাঁচি হাতে অন্তত আধহাতখানেক কেটে দিলাম। তখনই জেগে তুমি দাঁড়িয়ে উঠলে, তোমার ঐ কালো চোখ আরো কালো হয়ে উঠল। শুধু বললে, "মনে করেছ আমাকে জব্দ করবে?' ব'লে আমার হাত থেকে কাঁচি টেনে নিয়ে ঘাড় পর্যন্ত চুল কেটে ফেললে কচ কচ করে। মেসোমশায় তোমাকে দেখে আশ্চর্য। বললেন, "এ কী কাণ্ড।' তুমি শান্তমুখে অনায়াসে বললে, "বড়ো গরম লাগে।' তিনিও একটু হেসে সহজেই মেনে নিলেন। প্রশ্ন করলেন না, ভৎসনা করলেন না, কেবল কাঁচি নিয়ে সমান করে দিলেন তোমার চুল। তোমারই তো জেঠামশায়!"

 

সরলা হেসে বললে, "তোমার যেমন বুদ্ধি! তুমি ভাবছ এটা আমার ক্ষমার পরিচয়? একটুকুও নয়। সেদিন তুমি আমাকে যতটা জব্দ করেছিলে তার চেয়ে অনেক বেশি জব্দ করেছিলুম আমি তোমাকে। ঠিক কি না বলো।"

 

"খুব ঠিক। সেই কাটা চুল দেখে আমি কেবল কাঁদতে বাকি রেখেছিলুম। তার পরদিন তোমাকে মুখ দেখাতে পারি নি লজ্জায়। পড়বার ঘরে চুপ করে ছিলেম বসে। তুমি ঘরে ঢুকেই হাত ধরে আমাকে হিড়হিড় করে টেনে নিয়ে গেলে বাগানের কাজে, যেন কিছুই হয় নি।

 

আর-একদিনের কথা মনে পড়ে, সেই যেদিন ফাল্গুন মাসে অকালে ঝড় উঠে আমার বিছন লাগাবার ঘরের চাল উড়িয়ে নিয়েছিল তখন তুমি এসে--"

 

"থাক্‌, আর বলতে হবে না আদিতদা" ব'লে দীর্ঘনিশ্বাস ফেললে, "সে-সব দিন আর আসবে না" বলেই তাড়াতাড়ি উঠে পড়ল।

 

"আদিত্য ব্যাকুল হয়ে সরলার হাত চেপে ধরে বললে, "না যেয়ো না, এখনি যেয়ো না, কখন এক সময়ে যাবার দিন আসবে তখন---"

 

বলতে বলতে উত্তেজিত হয়ে বলে উঠল, "কোনোদিন কেন যেতে হবে। কী অপরাধ ঘটেছে। ঈর্ষা! আজ দশ বৎসর সংসারযাত্রায় আমার পরীক্ষা হল, তারই এই পরিণাম? কী নিয়ে ঈর্ষা। তা হলে তো তেইশ বছরের ইতিহাস মুছে ফেলতে হয়, যখন থেকে তোমার সঙ্গে আমার দেখা।"

 

"তেইশ বছরের কথা বলতে পারি নে ভাই, কিন্তু তেইশ বছরের এই শেষ বেলাতে ঈর্ষার কি কোনো কারণই ঘটে নি। সত্যি কথা তো বলতে হবে। নিজেকে ভুলিয়ে লাভ কী। তোমার আমার মধ্যে কোনো কথা যেন অস্পষ্ট না থাকে।"

 

আদিত্য কিছুক্ষণ স্তব্ধ হয়ে বসে রইল, বলে উঠল, "অস্পষ্ট আর রইল না। অন্তরে অন্তরে বুঝেছি তুমি নইলে আমার জগৎ হবে ব্যর্থ। যাঁর কাছ থেকে পেয়েছি তোমাকে জীবনের প্রথম বেলায়, তিনি ছাড়া আর কেউ তোমাকে কেড়ে নিতে পারবে না।"

 

"কথা বলো না আদিতদা, দুঃখ আর বাড়িয়ো না। একটু স্থির হয়ে দাও ভাবতে।"

 

"ভাবনা নিয়ে তো পিছনের দিকে যাওয়া যায় না। দুজনে যখন জীবন আরম্ভ করেছিলেম মেসোমশায়ের কোলের কাছে, সে তো না ভেবে চিন্তে। আজ কোনো রকমের নিড়ুনি দিয়ে কি উপড়ে ফেলতে পারবে সেই আমাদের দিনগুলিকে। তোমার কথা বলতে পারি নে সরি, আমার তো সাধ্য নেই।"

 

"পায়ে পড়ি, দুর্বল কোরো না আমাকে। দুর্গম কোনো না উদ্ধারের পথ।"

 

আদিত্য সরলার দুই হাত চেপে ধরে বললে, "উদ্ধারের পথ নেই, সে পথ আমি রাখব না। ভালোবাসি তোমাকে, এ কথা আজ এত সহজ করে সত্য করে বলতে পারছি এতে আমার বুক ভরে উঠেছে। তেইশ বছর যা ছিল কুঁড়িতে, আজ দৈবের কৃপায় তা ফুটে উঠেছে। আমি বলছি, তাকে চাপা দিতে গেলে সে হবে ভীরুতা, সে হবে অধর্ম।"

 

"চুপ চুপ, আর বোলো না। আজকের রাত্তিরের মতো মাপ করো, মাপ করো আমাকে।"

 

"সরি, আমিই কৃপাপাত্র, জীবনের শেষদিন পর্যন্ত আমিই তোমার ক্ষমার যোগ্য। কেন আমি ছিলুম অন্ধ। কেন আমি তোমাকে চিনলুম না, কেন বিয়ে করতে গেলুম ভুল করে। তুমি তো করনি, কত পাত্র এসেছিল তোমাকে কামনা করে, সে তো আমি জানি।"

 

"জেঠামশায় যে আমাকে উৎসর্গ করে দিয়েছিলেন তাঁর বাগানের কাজে, নইলে হয়তো--"

 

"না না--তোমার মনের গভীরে ছিল তোমার সত্য উজ্জ্বল। না জেনেও তার কাছে তুমি বাঁধা রেখেছিলে নিজেকে। আমাকে কেন তুমি চেতন করে দাও নি। আমাদের পথ কেন হল আলাদা।"

 

"থাক্‌ থাক্‌, যাকে মেনে নিতেই হবে তাকে না মানবার জন্য ঝগড়া করছ কার সঙ্গে। কী হবে মিথ্যে ছটফট করে। কাল দিনের বেলায় যা হয় একটা উপায় স্থির করা যাবে।"

 

"আচ্ছা, চুপ করলুম। কিন্তু এমন জ্যোৎস্নারাত্রে আমার হয়ে কথা কইবে এমন কিছু রেখে যাব তোমার কাছে।"

 

বাগানে কাজ করবার জন্য আদিত্যের কোমরে একটা ঝুলি থাকে বাঁধা, কিছু না কিছু সংগ্রহ করবার দরকার হয়। সেই ঝুলি থেকে বের করলে ছোটো তোড়ায় বাঁধা পাঁচটি নাগকেশরের ফুল। বললে, "আমি জানি নাগকেশর তুমি ভালোবাস। তোমার কাঁধের ঐ আঁচলের উপর পরিয়ে দেব? এই এনেছি সেফটিপিন।"

 

সরলা আপত্তি করলে না। আদিত্য বেশ একটু সময় নিয়ে ধীরে ধীরে পরিয়ে দিলে। সরলা উঠে দাঁড়াল, আদিত্য সামনে দাঁড়িয়ে, দুই হাতে ধরে, তার মুখের দিকে তারিয়ে রইল, যেমন তাকিয়ে আছে আকাশের চাঁদ। বললে, "কী আশ্চর্য তুমি সরি, কী আশ্চর্য।"

 

সরলা হাত ছিনিয়ে নিয়ে দৌড়ে চলে গেল। আদিত্য অনুসরণ করলে না, যতক্ষণ দেখা যায় চুপ করে দাঁড়িয়ে দেখলে। তার পরে বসে পড়ল সেই ঘাটের বেদির 'পরে। চাকর এসে খবর দিল "খাবার এসেছে"। আদিত্য বলল, "আজ আমি খাব না।"