রমেন দরজার কাছ থেকে জিজ্ঞাসা করলে, "বউদি, ডেকেছ কি।" নীরজা রুদ্ধ গলা পরিষ্কার করে নিয়ে উত্তর দিলে, "এসো।"

 

ঘরের সব আলো নেবানো। জানলা খোলা, জ্যোৎস্না পড়েছে বিছানায়, পড়েছে নীরজার মুখে, আর শিয়রের কাছে আদিত্যের দেওয়া সেই ল্যাবার্নম গুচ্ছের উপর, বাকি সমস্ত অস্পষ্ট। বালিশে হেলান দিয়ে নীরজা অর্ধেক উঠে বসে আছে, চেয়ে আছে জানালার বাইরে। সেদিকে অর্‌কিডের ঘর পেরিয়ে দেখা যাচ্ছে সুপুরি গাছের সার। এইমাত্র হাওয়া জেগেছে, দুলে উঠছে পাতাগুলো, গন্ধ আসছে আমের বোলের। অনেক দূর থেকে শব্দ শোনা যায় মাদলের আর গানের, গোরুর গাড়ির গাড়োয়ানদের বস্তিতে হোলি জমেছে। মেঝের উপর পড়ে আছে থালায় বরফি আর কিছু আবির। দারোয়ান দিয়ে গেছে উপহার। রোগীর বিশ্রামভঙ্গের ভয়ে সমস্ত বাড়ি আজ নিস্তব্ধ। এক গাছ থেকে আর-এক গাছে "পিয়ুকাঁহা' পাখির চলেছে উত্তর প্রত্যুত্তর, কেউ হার মানতে চায় না। রমেন মোড়া টেনে এনে বসল বিছানার পাশে। পাছে কান্না ভেঙে পড়ে এই ভয়ে অনেকক্ষণ নীরজা কোনো কথা বললে না। তার ঠোঁট কাঁপতে লাগল, গলার কাছটাতে যেন বেদনার ঝড় পাক খেয়ে উঠছে। কিছু পরে সামলে নিলে, ল্যাবার্নম গুচ্ছের দুটো খসে-পড়া ফুল দলিত হয়ে গেল তার মুঠোর মধ্যে। তার পরে কোনো কথা না বলে একখানা চিঠি দিলে রমেনের হাতে। চিঠিখানা আদিত্যের লেখা। তাতে আছে--


 

"এতদিনের পরিচয়ের পরে আজ হঠাৎ দেখা গেল আমার নিষ্ঠায় সন্দেহ করা সম্ভবপর হল তোমার পক্ষে। এ নিয়ে যুক্তি তর্ক করতে লজ্জা বোধ করি। তোমার মনের বর্তমান অবস্থায় আমার সকল কথা সকল কাজই বিপরীত হবে তোমার অনুভবে। সেই অকারণ পীড়ন তোমার দূর্বল শরীরকে আঘাত করবে প্রতিমুহূর্তে। আমার পক্ষে দূরে থাকাই ভালো, যে পর্যন্ত না তোমার মন সুস্থ হয়। এও বুঝলুম, সরলাকে এখানকার কাজ থেকে বিদায় করে দিই, এই তোমার ইচ্ছা। হয়তো দিতে হবে। ভেবে দেখলুম তা ছাড়া অন্য পথ নেই। তবু বলে রাখি, আমার শিক্ষা দীক্ষা উন্নতি সমস্তই সরলার জেঠামশায়ের প্রসাদে; আমার জীবনে সার্থকতার পথ দেখিয়ে দিয়েছেন তিনিই। তাঁরই স্নেহের ধন সরলা সর্বস্বান্ত নিঃসহায়। আজ ওকে যদি ভাসিয়ে দিই তো অধর্ম হবে। তোমার প্রতি ভালোবাসার খাতিরেও পারব না।'

 

অনেক ভেবে স্থির করেছি, আমাদের ব্যবসায়ে নতুন বিভাগ একটা খুলব, ফুল সবজির বীজ তৈরির বিভাগ। মানিকতলায় বাড়িসুদ্ধ জমি পাওয়া যেতে পারবে। সেইখানেই সরলাকে বসিয়ে দেব কাজে। এই কাজ আরম্ভ করবার মতো নগদ টাকা হাতে নেই আমার। আমাদের এই বাগানবাড়ি বন্ধক রেখে টাকা তুলতে হবে। এ প্রস্তাবে রাগ কোরো না এই আমার একান্ত অনুরোধ। মনে রেখো, সরলার জেঠামশায় আমার এই বাগানের জন্যে আমাকে মূলধন বিনাসুদে ধার দিয়েছিলেন, শুনেচি তারও কিছু অংশ তাঁকে ধার করতে হয়েছিল। শুধু তাই নয়, কাজ শুরু করে দেবার মতো বীজ, কলমের গাছ, দুর্লভ ফুলগাছের চারা, অর্‌কিড, ঘাসকাটা কল ও অন্যান্য অনেক যন্ত্র দান করেছেন বিনামূল্যে। এতবড়ো সুযোগ যদি আমাকে না দিতেন, আজ ত্রিশটাকা বাসাভাড়ায় কেরানীগিরি করতে হত, তোমার সঙ্গে বিবাহও ঘটত না কপালে। তোমার সঙ্গে কথা হবার পর এই প্রশ্নই বার বার মনে আমার উঠেছে, আমিই ওকে আশ্রয় দিয়েছি, না আমাকেই আশ্রয় দিয়েছে সরলা? এই সহজ কথাটাই ভুলে ছিলেম, তুমিই আমাকে দিলে মনে করিয়ে। এখন তোমাকেও মনে রাখতে হবে। কখনো ভেবো না সরলা আমার গলগ্রহ। ওদের ঋণ শোধ করতে পারব না কোনো দিন, ওর দাবিরও অন্ত থাকবে না আমার 'পরে। তোমার সঙ্গে কখনো যাতে ওর দেখা না হয় সে চেষ্টা রইল মনে। কিন্তু আমার সঙ্গে ওর সম্বন্ধ যে বিচ্ছিন্ন হবার নয় সে কথা আজ যেমন বুঝেছি এমন এর আগে কখনো বুঝি নি। সব কথা বলতে পারলুম না, আমার দুঃখ আজ কথার অতীত হয়ে গেছে। যদি অনুমানে বুঝতে পার তো পারলে, নইলে জীবনে এই প্রথম আমার বেদনা, যা রইল তোমার কাছে অব্যক্ত।"


 

রমেন চিঠিখানা পড়লে দুইবার। পড়ে চুপ করে রইল।

 

নীরজা ব্যাকুলস্বরে বললে, "কিছু একটা বলো ঠাকুরপো।"

 

রমেন তবু কিছু উত্তর দিলে না।

 

নীরজা তখন বিছানার উপর লুটিয়ে প'ড়ে বালিশে মাথা ঠুকতে লাগল, বললে, "অন্যায় করেছি, আমি অন্যায় করেছি। কিন্তু কেউ কি তোমরা বুঝতে পার না কিসে আমার মাথা দিল খারাপ করে।"

 

"কী করছ বউদি। শান্ত হও, তোমার শরীর যে যাবে ভেঙে।"

 

"এই ভাঙা শরীরই তো আমার কপাল ভেঙেছে, ওর জন্যে মমতা কিসের। তার 'পরে আমার অবিশ্বাস এ দেখা দিল কোথা থেকে। এ যে অক্ষম জীবন নিয়ে আমার নিজেরই উপরে অবিশ্বাস! সেই তাঁর নীরু আজ আছে কোথায়, যাকে তিনি কখনো বলতেন "মালিনী', কখনো বলতেন "বনলক্ষ্মী'! আজ কে নিলে কেড়ে তার উপবন। আমার কি একটাই নাম ছিল। কাজ সেরে আসতে যেদিন তাঁর দেরি হত আমি বসে থাকতুম তাঁর খাবার আগলে, তখন আমাকে ডেকেছেন "অন্নপূর্ণা'। সন্ধ্যাবেলায় তিনি বসতেন দিঘির ঘাটে, ছোটো রুপোর থালায় বেলফুল রাশ করে তার উপরে পান সাজিয়ে দিতেম তাঁকে, হেসে আমাকে বলতেন, "তাম্বুলকরঙ্কবাহিনী'। সেদিন সংসারের সব পরামর্শই আমার কাছ থেকে নিয়েছেন তিনি। আমাকে নাম দিয়েছিলেন "গৃহসচিব', কখনো-বা "হোম সেক্রেটারি'। আমি যেন সমুদ্রে এসেছিলেম ভরা নদী, ছড়িয়েছিলেম নানা শাখা নানা দিকে, সব শাখাতেই আজ একদণ্ডে জল গেল শুকিয়ে, বেরিয়ে পড়ল পাথর।"


 

"বউদি, আবার তুমি সেরে উঠবে, তোমার আসন আবার অধিকার করবে পূর্ণশক্তি দিয়ে।"

 

"মিছে আশা দিয়ো না ঠাকুরপো। ডাক্তার কী বলে সে আমার কানে আসে। সেইজন্যেই এতদিনের সুখের সংসারকে এত করে আঁকড়ে ধরতে আমার এই নৈরাশ্যের কাঙালপনা।"

 

"দরকার কী বউদি। আপনাকে এতদিন তো ঢেলে দিয়েছ তোমার সংসারে। তার চেয়ে বড়ো কথা আর কিছু আছে কি। যেমন দিয়েছ তেমনি পেয়েছ, এত পাওয়াই বা কোন্‌ মেয়ে পায়। যদি ডাক্তারের কথা সত্যি হয়, যদি যাবার দিন এসেই থাকে, তা হলে যাকে বড়ো করে পেয়েছ, তাকে বড়ো করে ছেড়ে যাও। এতদিন যে-গৌরবে কাটিয়েছ সে গৌরবকে খাটো করে দিয়ে যাবে কেন। এ বাড়িতে তোমার শেষ স্মৃতিকে যাবার সময় নূতন মহিমা দিয়ো।"

 

"বুক ফেটে যায় ঠাকুরপো, বুক ফেটে যায়। আমার এতদিনের আনন্দকে ফেলে রেখে হাসিমুখেই চলে যেতে পারতুম। কিন্তু কোনোখানে কি এতটুকু ফাঁক থাকবে না যেখানে আমার জন্যে একটা বিরহের দীপ টিমটিম করেও জ্বলবে। এ কথা ভাবতে গেলে যে মরতেও ইচ্চে করে না। ঐ সরলা সমস্তটাই দখল করবে একেবারে পুরোপুরি, বিধাতার এই কি বিচার।"

 

"সত্যি কথা বলব বউদি, রাগ কোরো না। তোমার কথা ভালো বুঝতেই পারি নে। যা নিজে ভোগ করতে পারবে না, তাও প্রসন্ন মনে দান করতে পার না যাকে এতদিন এত দিয়েছ? তোমার ভালোবাসার উপর এত বড়ো খোঁটা থেকে যাবে? তোমার সংসারে তোমারই শ্রদ্ধার প্রদীপ তুমি আপনিই আজ চুরমার করতে বসেছ। তার ব্যথা তুমি চলে যাবে এড়িয়ে, কিন্তু চিরদিন সে আমাদের বাজবে যে। মিনতি করে বলছি, তোমার সারাজীবনের দাক্ষিণ্যকে শেষমুহূর্তে কৃপণ করে যেয়ো না।"


 

ফুঁপিয়ে ফুঁপিয়ে কেঁদে উঠল নীরজা। চুপ করে বসে রইল রমেন, সান্ত্বনা দেবার চেষ্টামাত্র করলে না, কান্নার বেগ থেমে গেলে নীরজা বিছানায় উঠে বসল। বললে, "আমার একটি ভিক্ষা আছে ঠাকুরপো।"

 

"হুকুম করো বউদি।"

 

"বলি শোনো। যখন চোখের জলে ভিতরে ভিতরে বুক ভেসে যায় তখন ঐ পরমহংসদেবের ছবির দিকে তাকিয়ে থাকি। কিন্তু ওঁর বাণী তো হৃদয়ে পৌঁছয় না। আমার মন বিশ্রী ছোটো। যেমন করে পার আমাকে গুরুর সন্ধান দাও। না হলে কাটবে না বন্ধন। আসক্তিতে জড়ি|য় পড়ব। যে সংসারে সুখের জীবন কাটিয়েছি, মরার পরে সেইখানেই দুঃখের হাওয়ায় যুগযুগান্তর কেঁদে কেঁদে বেড়াতে হবে; তার থেকে উদ্ধার করো আমাকে, উদ্ধার করো।"

 

"তুমি তো জান বউদি শাস্ত্রে যাকে বলে পাষণ্ড, আমি তাই। কিছু মানি নে। প্রভাস মিত্তির অনেক টানাটানি করে একবার আমাকে তার গুরুর কাছে নিয়ে গিয়েছিল। বাঁধা পড়বার আগেই দিলেম দৌড়। জেলখানার মেয়াদ আছে, এ বাঁধন বেমেয়াদি।"

 

"ঠাকুরপো , তোমার মন জোরালো, তুমি কিছুতে বুঝবে না আমার বিপদ। বেশ জানি যতই আঁকুবাঁকু করছি ততই ডুবছি অগাধ জলে, সামলাতে পারছি নে।"


 

"বউদি, একটা কথা বলি শোনো। যতক্ষণ মনে করবে তোমার ধন কেউ কেড়ে নিয়ে যাচ্ছে ততক্ষণ বুকের পাঁজর জ্বলবে আগুনে। পাবে না শান্তি। কিন্তু স্থির হয়ে বসে বলো দেখি একবার--"দিলেম আমি। সকলের চেয়ে যা দুর্মূল্য তাই দিলেম তাঁকে যাঁকে সকলের চেয়ে ভালোবাসি'--সব ভার যাবে একমুহূর্তে নেমে। মন ভরে উঠবে আনন্দে। গুরুকে দরকার নেই; এখনি বলো--"দিলেম, দিলেম, কিছুই হাতে রাখলেম না, আমার সব কিছু দিলেম, নির্মুক্ত হয়ে নির্মল হয়ে যাবার জন্যে প্রস্তুত হলেম, কোনো দুঃখের গ্রন্থি জড়িয়ে রেখে গেলেম না সংসারে"।'

 

"আহা, বলো, বলো ঠাকুরপো, বার বার করে শোনাও আমাকে। তাঁকে এ পর্যন্ত যা- কিছু দিতে পেরেছি তাতেই পেয়েছি আনন্দ, আজ যা দিতে পারছি নে, তাতেই এত করে মারছে। দেব, দেব, দেব সব দেব আমার--আর দেরি নয়, এখনি। তুমি তাঁকে ডেকে নিয়ে এসো।"

 

"আজ নয় বউদি, কিছুদিন ধরে মনটাকে বেঁধে নাও, সহজ হোক তোমার সংকল্প।"

 

"না, না, আর সইতে পারছি নে। যখন থেকে বলে গেছেন এ বাড়ি ছেড়ে জাপানি ঘরে গিয়ে থাকবেন তখন থেকে এ শয্যা আমার কাছে চিতাশয্যা হয়ে উঠেছে। যদি ফিরে না আসেন এ রাত্তির কাটবে না, বুক ফেটে মরে যাব। অমনি ডেকে এনো সরলাকে, আমি শেল উপড়ে ফেলব বুকের থেকে, ভয় পাব না--এই তোমাকে বলছি নিশ্চয় করে।"


 

"সময় হয় নি বউদি, আজ থাক্‌।"

 

"সময় যায় পাছে এই ভয়। এক্ষনি ডেকে আনো।" পরমহংসদেবের ছবির দিকে তাকিয়ে দু হাত জোড় করে বললে, "বল দাও ঠাকুর, বল দাও, মুক্তি দাও মতিহীন অধম নারীকে। আমার দুঃখ আমার ভগবানকে ঠেকিয়ে রেখেছে, পূজা অর্চনা সব গেল আমার। ঠাকরপো, একটা কথা বলি আপত্তি কোরো না।

 

"কী বলো।"

 

"একবার আমাকে ঠাকুরঘরে যেতে দাও দশ মিনিটের জন্যে, তা হলে আমি বল পাব, কোনো ভয় থাকবে না।"

 

"আচ্ছা, যাও, আপত্তি করব না।"

 

"আয়া।"

 

"কী খোঁখী।"


 

"ঠাকুরঘরে নিয়ে চল্‌ আমাকে।"

 

"সে কী কথা। ডাক্তারবাবু--"

 

"ডাক্তারবাবু যমকে ঠেকাতে পারবে না আর আমার ঠাকুরকে ঠেকাবে?"

 

"আয়া, তুমি ওঁকে নিয়ে যাও, ভয় নেই, ভালোই হবে।"

 

আয়াকে অবলম্বন করে নীরজা যখন চলে গেল এমন সময়ে আদিত্য ঘরে এল।

 

আদিত্য জিজ্ঞাসা করলে, " এ কী, নীরু ঘরে নেই কেন।"

 

"এখনি আসবেন, তিনি ঠাকুরঘরে গেছেন।"

 

"ঠাকুরঘরে! ঘর তো কাছে নয়। ডাক্তারের নিষেধ আছে যে।"

 

"শুনো না দাদা। ডাক্তারের ওষুধের চেয়ে কাজে লাগবে। একবার কেবল ফুলের অঞ্জলি দিয়ে প্রণাম করেই চলে আসবেন।"

 

নীরজাকে চিঠি লিখে যখন পাঠিয়ে দিয়েছিল তখন আদিত্য স্পষ্ট জানত না যে, অদৃষ্ট তার জীবনের পটে প্রথম যে-লিপিখানি অদৃশ্য কালিতে লিখে রেখেছে, বাইরের তাপ লেগে সেটা হঠাৎ এতখানি উঠবে উজ্জ্বল হয়ে। প্রথমে ও সরলাকে বলতে এসেছিল-- আর উপায় নেই, ছাড়াছাড়ি করতে হবে। সেই কথা বলবার বেলাতেই ওর মুখ দিয়ে বেরল উলটো কথা। তার পরে জ্যোৎস্নারাত্রে ঘাটে বসে বারবার করে বলেছে-- জীবনের সত্যকে আবিষ্কার করেছে বিলম্বে, তাই বলেই তাকে অস্বীকার করতে পারে না। ওর তো অপরাধ নেই, লজ্জা করবার নেই কিছু। অন্যায় তবেই হবে, যদি সত্যকে গোপন করতে যায়। করবে না গোপন, নিশ্চয় স্থির; ফলাফল যা হয় তা হোক। এ কথা আদিত্য বেশ বুঝেছে যে, যদি তার জীবনের কেন্দ্র থেকে কর্মের ক্ষেত্র থেকে সরলাকে আজ সরিয়ে দেয়, তবে সেই একাকিতায়, সেই নীরসতায় ওর সমস্ত নষ্ট হয়ে যাবে, ওর কাজ পর্যন্ত যাবে বন্ধ হয়ে।

 

"রমেন, তুমি আমাদের সব কথা জান আমি জানি।"

 

"হাঁ, জানি।"

 

"আজ চুকিয়ে দেব সব, আজ পরদা ফেলব উঠিয়ে।"

 

"তুমি তো একলা নও দাদা। বোঝা ঘাড় থেকে ঝেড়ে ফেললেই তো হল না। বউদি রয়েছেন ও দিকে। সংসারের গ্রন্থি জটিল।"

 

"তোমার বউদি আর আমার মধ্যে মিথ্যাকে খাড়া করে রাখতে পারব না। বাল্যকাল থেকে সরলার সঙ্গে আমার যে সম্বন্ধ তার মধ্যে কোনো অপরাধ নেই সে কথা মান তো?"

 

"মানি বৈকি।"

 

"সেই সহজ সম্বন্ধের তলায় গভীর ভালোবাসা ঢাকা ছিল, জানতে পারি নি, সে কি আমাদের দোষ।"

 

" কে বলে দোষ।"

 

"আজ সেই কথাটাই যদি গোপন করি তা হলেই মিথ্যাচরণের অপরাধ হবে। আমি মুখ তুলেই বলব।"

 

"গোপনই বা করতে যাবে কী জন্যে, আর সমারোহ করে প্রকাশই বা করবে কেন। বউদিদি যা জানবার তা তিনি আপনিই জেনেছেন। আর ক'টা দিন পরেই তো এই পরম দুঃখের জটা আপনিই এলিয়ে যাবে। তুমি তা নিয়ে মিথ্যে টানাটানি কোরো না। বউদি যা বলতে চান শোনো, তার উত্তরে তোমারও যা বলা উচিত আপনিই সহজ হয়ে যাবে।"

 

নীরজাকে ঘরে আসতে দেখে রমেন বেরিয়ে গেল।

 

নীরজা ঘরে ঢুকেই আদিত্যকে দেখেই মেজের উপরে লুটিয়ে পড়ে পায়ে মাথা রেখে অশ্রুগদগদ কণ্ঠে বললে, "মাপ করো, মাপ করো আমাকে, অপরাধ করেছি। এতদিন পরে ত্যাগ কোরো না আমাকে, দূরে ফেলো না আমাকে।" আদিত্য দুই হাতে তাকে তুলে ধরে বুকে করে নিয়ে আস্তে আস্তে বিছানায় শুইয়ে দিলে। বললে, "নীরু, তোমার ব্যথা কি আমি বুঝি নে।" নীরজার কান্না থামতে চায় না। আদিত্য আস্তে আস্তে ওর মাথায় হাত বুলিয়ে দিতে লাগল। নীরজা আদিত্যের হাত টেনে নিয়ে বুকে চেপে ধরলে, বললে, "সত্যি বলো আমাকে মাপ করেছ। তুমি প্রসন্ন না হলে মরার পরেও আমার সুখ থাকবে না।"

 

"তুমি তো জান নীরু, মাঝে মাঝে মনান্তর হয়েছে আমাদের মধ্যে, কিন্তু মনের মিল কি ভেঙেছে তা নিয়ে।"

 

"এর আগে তো কোনোদিন বাড়ি ছেড়ে চলে যাও নি তুমি। এবারে গেলে কেন। এত নিষ্ঠুর তোমাকে করেছে কিসে।"

 

"অন্যায় করেছি নীরু, মাপ করতে হবে।"

 

"কী বল তার ঠিক নেই। তোমার কাছ থেকেই আমার সব শান্তি, সব পুরস্কার। অভিমানে তোমার বিচার করতে গিয়েই তো আমার এমন দশা ঘটেছিল--ঠাকুরপোকে বলেছিলুম, সরলাকে ডেকে আনতে, এখনো আনলেন না কেন।"

 

সরলাকে ডেকে আনবার কথায় ধক্‌ করে ঘা লাগল আদিত্যের মনে। সমস্যাকে অন্তত আজকের মতো কোনোক্রমে পাশে সরিয়ে রাখতে পারলে সে নিশ্চিন্ত হয়। বললে, "রাত হয়েছে, এখন থাক্‌।" এমন সময় নীরজা বলে উঠল, "ঐ শোনো, আমার মনে হচ্ছে ওরা অপেক্ষা করছে দরজার বাইরে। ঠাকুরপো, ঘরে এসো তোমরা।"

 

সরলাকে নিয়ে রমেন ঘরে ঢুকল। নীরজা বিছানা ছেড়ে উঠে দাঁড়াল। সরলা প্রণাম করলে নীরজার পা ছুঁয়ে। নীরজা বললে, "এসো বোন, আমার কাছে এসো।"

 

"সরলার হাত ধরে বিছানায় বসাল। বালিশের নীচে থেকে গয়নার কেস টেনে নিয়ে একটি মুক্তোর মালা বের করে সরলাকে পরিয়ে দিলে। বললে, "একদিন ইচ্ছে করেছিলুম, যখন চিতায় আমার দাহ হবে এই মালাটি যেন আমার গলায় থাকে। কিন্তু তার চেয়ে এই ভালো। আমার হয়ে মালা তুমিই গলায় প'রে থেকো শেষদিন পর্যন্ত। বিশেষ বিশেষ দিনে এ মালা কতবার পরেছি সে তোমার দাদা জানেন। তোমার গলায় থাকলে সেই দিনগুলি ওঁর মনে পড়বে।"

 

"অযোগ্য আমি দিদি, অযোগ্য, কেন আমাকে লজ্জা দিচ্ছ।"

 

নীরজা মনে করেছিল, আজ তার সর্বদানযজ্ঞের এও একটা অঙ্গ। কিন্তু তার অন্তরতর মনের জ্বালা যে এই দানের মধ্যে দীপ্ত হয়ে প্রকাশ পেল সে কথা সে নিজেও স্পষ্ট বুঝতে পারে নি। ব্যাপারটা সরলাকে যে কতখানি বাজল তা অনুভব করলে আদিত্য। বললে, "ঐ মালাটা আমাকে দাও-না সরলা। ওর মূল্য আমার কাছে যতখানি, এমন আর কারো কাছে নয়। ও আমি আর কাউকে দিতে পারব না।"

 

নীরজা বললে, "আমার কপাল। এত করেও বোঝাতে পারলুম না বুঝি। সরলা, শুনেছিলেম এই বাগান থেকে তোমার চলে যাবার কথা হয়েছিল। সে আমি কোনোমতেই ঘটতে দেব না। তোমাকে আমি আমার সংসারের যা কিছু সমস্তর সঙ্গে রাখব বেঁধে, এই হারটি তারই চিহ্ন। এই আমার বাঁধন তোমার হাতে দিয়েছিলুম যাতে নিশ্চিন্ত হয়ে মরতে পারি।"

 

"ভুল করছ দিদি, আমাকে বাঁধতে চেয়ো না, ভালো হবে না তাতে।"

 

"সে কী কথা।"

 

"আমি সত্যি কথাই বলব। এতদিন আমাকে বিশ্বাস করতে পারতে। কিন্তু আজ আমাকে বিশ্বাস কোরা না, এই আমি তোমাদের সকলের সামনেই বলছি। ভাগ্য যে-দান থেকে আমাকে বঞ্চনা করেছে, কাউকে বঞ্চনা ক'রে সে আমি নেব না। এই রইল তোমার পায়ে আমার প্রণাম, আমি চললেম। অপরাধ আমার নয়, অপরাধ সেই আমার ঠাকুরের যাঁকে সরল বিশ্বাসে রোজ দু বেলা পূজা করেছি। সেও আজ আমার শেষ হল।"

 

এই বলে সরলা দ্রুতপদে ঘর থেকে বেরিয়ে গেল। আদিত্য নিজেকে ধরে রাখতে পারলে না, সেও গেল চলে।'

 

"ঠাকুরপো, এ কী হল ঠাকরপো। বলো ঠাকুরপো, একটা কথা কও।"

 

"এইজন্যেই বলেছিলেম আজ রাত্রে ডেকো না।"

 

"কেন, মন খুলে আমি তো সবই দিয়ে দিয়েছি। ও কি তাও বুঝল না।"

 

"বুঝেছে বৈকি। বুঝেছে যে,মন তোমার খোলে নি। সুর বাজল না।"

 

"কিছুতে বিশুদ্ধ হল না আমার মন! এত মার খেয়েও! কে বিশুদ্ধ করে দেবে। ওগো সন্ন্যাসী, আমাকে বাঁচাও না। ঠাকুরপো, কে আমার আছে, কার কাছে যাব আমি।"

 

"আমি আছি বউদি। তোমার দায় আমি নেব। তুমি এখন ঘুমোও।"

 

"ঘুমোব কেমন করে। এ বাড়ি থেকে আবার যদি উনি চলে যান তা হলে মরণ নইলে আমার ঘুম হবে না।"

 

"চলে উনি যেতে পারবেন না; সে ওঁর ইচ্ছায় নেই, শক্তিতে নেই। এই নাও ঘুমের ওষুধ, তোমাকে ঘুম পাড়িয়ে তবে আমি যাব।"

 

"যাও ঠাকুরপো, তুমি যাও, ওরা দুজনে কোথায় গেল দেখে এসো, নইলে আমি নিজেই যাব, তাতে আমার শরীর ভাঙে ভাঙুক।"

 

"আচ্ছা, আচ্ছা, আমি যাচ্ছি।"

 