সরলা বসে ছিল, সে উঠে দাঁড়াল, বললে, "যে-সব কথা বলবার নয় সে আমাকে বোলো না আজ, পায়ে পড়ি।"

 

"কিচ্ছু বলব না , ভয় নেই।"

 

"আচ্ছা, তা হলে আমিই কিছু বলতে চাই তুমি শোনো। বলো, কথা রাখবে।"

 

"অরক্ষণীয় না হলে কথা নিশ্চয় রাখব তুমি তা জান।"

 

"বুঝতে বাকি নেই আমি কাছে থাকলে একেবারেই চলবে না। এই সময়ে দিদির সেবা করতে পারলে খুশি হতুম, কিন্তু সে আমার ভাগ্যে সইবে না। আমাকে অনুপস্থিত থাকতেই হবে। একটু থামো, কথাটা শেষ করতে দাও। শুনেইছ ডাক্তার বলেছেন বেশিদিন ওঁর সময় নেই। এইটুকুর মধ্যে ওঁর মনের কাঁটা তোমাকে উপড়ে দিতেই হবে। এই কয়দিনের মধ্যে আমার ছায়া কিছুতেই পড়তে দিয়ো না ওঁর জীবনে।"


 

"আমার মন থেকে আপনিই ছায়া যদি পড়ে, তবে কী করতে পারি।"

 

"না না, নিজের সম্বন্ধে অমন অশ্রদ্ধার কথা বোলো না। সাধারণ বাঙালি ছেলের মতো ভিজে মাটির তলতলে মন কি তোমার। কক্ষনো না, আমি তোমাকে জানি।"

 

আদিত্যের হাত ধরে বললে, "আমার হয়ে এই ব্রতটি তুমি নাও। দিদির জীবনান্তকালের শেষ ক'টা দিন দাও তোমার দাক্ষিণ্যে পূর্ণ ক'রে। একেবারে ভুলিয়ে দাও যে, আমি এসেছিলেম ওঁর সৌভাগ্যের ভরা ঘট ভেঙে দেবার জন্যে।"

 

আদিত্য চুপ করে দাঁড়িয়ে রইল।

 

"কথা দাও ভাই।"

 

"দেব, কিন্তু তোমাকেও একটা কথা দিতে হবে। বলো রাখবে।"

 

"তোমার সঙ্গে আমার তফাত এই যে, আমি যদি তোমাকে কিছু প্রতিজ্ঞা করাই সেটা সাধ্য, কিন্তু তুমি যদি করাও সেটা হয়তো অসম্ভব হবে।"


 

"না, হবে না।"

 

"আচ্ছা, বলো।"

 

"যে কথা মনে মনে বলি সে কথা তোমার কাছে মুখে বলতে অপরাধ নেই। তুমি যা বলছ তা শুনব এবং সেটা বিনা ত্রুটিতে পালন করা সম্ভব হবে যদি নিশ্চিত জানি একদিন তুমি পূর্ণ করবে আমার সমস্ত শূন্যতা। কেন চুপ করে রইলে।"

 

"জানি নে যে ভাই, প্রতিজ্ঞা পালনে কী বিঘ্ন একদিন ঘটতে পারে।"

 

"বিঘ্ন তোমার অন্তরে আছে কি। সেই কথাটা বলো আগে।"

 

"কেন আমাকে দুঃখ দাও। তুমি কি জান না এমন কথা আছে ভাষায় বললে যার আলো যায় নিভে।"

 

"আচ্ছা, এই শুনলুম, এই শুনেই চললুম কাজে।"

 

"আর ফিরে তাকাবে না এখন?"


 

"না, কিন্তু অব্যক্ত প্রতিজ্ঞার সীলমোহর করে নিতে ইচ্ছা করছে তোমার মুখটিতে।"

 

"যা সহজ তাকে নিয়ে জোর কোরো না। থাক্‌ এখন।"

 

"আচ্ছা, তবে একটা কথা জিজ্ঞাসা করি, এখন কি করবে, থাকবে কোথায়।"

 

"সে ভার নিয়েছেন রমেনদা।"

 

"রমেন তোমাকে আশ্রয় দেবে! সে-লক্ষ্মীছাড়ার চালচুলো আছে কি।"

 

"ভয় নেই তোমার। পাকা আশ্রয়। নিজের সম্পত্তি নয়, কিন্তু বাধা ঘটবে না।"

 

"আমি জানতে পারব তো?"

 

"নিশ্চয় জানতে পারবে কথা দিয়ে যাচ্ছি; কিন্তু ইতিমধ্যে আমাকে দেখবার জন্যে একটুও ব্যস্ত হতে পারবে না এই সত্য করো।"


 

" তোমারও মন ব্যস্ত হবে না?"

 

"যদি হয় অন্তর্যামী ছাড়া আর কেউ তা জানতে পারবে না।"

 

"আচ্ছা, কিন্তু যাবার সময় ভিক্ষার পাত্র একেবারে শূন্য রেখেই বিদায় দেবে?"

 

পুরুষের চোখ ছল ছল করে উঠল।

 

সরলা কাছে এসে নীরবে মুখ তুলে ধরলে।