"রোশনি!"

 

"কী খোঁখী।"

 

"কাল থেকে সরলাকে দেখছি নে কেন।"

 

"সে কী কথা, জান না, সরকার বাহদুর যে তাকে পুলিপোলাও চালান দিয়েছে?"

 

"কেন, কী করেছিল।"

 

"দারোয়ানের সঙ্গে ষড় করে বড়োলাটের মেমসাহেবের ঘরে ঢুকেছিল।"


 

"কী করতে।"

 

"মহারানীর সীলমোহর থাকে যে-বাক্সয় সেইটে চুরি করতে, আচ্ছা বুকের পাটা!"

 

"লাভ কী।"

 

"ঐ শোনো! সেটা পেলেই তো সব হল। লাট সাহেবের ফাঁসি দিতে পারত। সেই মোহরের ছাপেই তো রাজ্যিখানা চলছে।"

 

"আর ঠাকুরপো?"

 

"সিঁধকাঠি বেরিয়েছে তাঁর পাগড়ি ভিতর থেকে, দিয়েছে তাঁকে হরিনবাড়িতে, পাথর ভাঙাবে পঁচাশ বছর। আচ্ছা খোঁখী, একটা কথা জিজ্ঞাসা করি, বাড়ি থেকে যাবার সময় সরলাদিদি তার জাফরানী রঙের দামী শাড়িখানা আমাকে দিয়ে গেল। বললে, "তোমার ছেলের বউকে দিয়ো।' চোখে আমার জল এল। কম দুঃখ তো দিই নি ওকে। এই শাড়িটা যদি রেখে দিই কোম্পানি বাহাদুর ধরবে না তো?"

 

"ভয় নেই তোর। কিন্তু শিগগির যা। বাইরের ঘরে খবরের কাগজ পড়ে আছে, নিয়ে আয়।"


 

পড়ল কাগজ। আশ্চর্য হল, আদিত্য তাকে এতবড়ো খবরটাও দেয় নি। এ কি অশ্রদ্ধা ক'রে। জেলে গিয়ে জিতল ঐ মেয়েটা। আমি কি পারতুম না যেতে যদি শরীর থাকত। হাসতে হাসতে ফাঁসি যেতে পারতুম।

 

"রোশনি, তোদের সরলা দিদিমণির কাণ্ডটা দেখলি? হাটের লোকের সামনে ভদ্রঘরের

 

মেয়ে--"

 

আয়া বললে, "মনে পড়লে গায়ে কাঁটা দেয়, চোর ডাকাতের বাড়া। ছি ছি!"

 

"ওর সব তাতেই গায়ে পড়া বাহাদুরি। বেহায়াগিরির একশেষ, বাগান থেকে আরম্ভ করে জেলখানা পর্যন্ত। মরতে মরতেও দেমাক ঘোচে না।"

 

আয়ার মনে পড়ল জাফরানী রঙের শাড়ির কথা। বললে, "কিন্তু খোঁখী, দিদিমণির মনখানা দরাজ।"

 

কথাটা নীরজাকে মস্ত একটা ধাক্কা দিলে। সে যেন হঠাৎ জেগে উঠে বললে, "ঠিক বলেছিস রোশনি, ঠিক বলেছিস। ভুলে গিয়েছিলুম। শরীর খারাপ থাকলেই মন খারাপ হয়। আগের থেকে কত যেন নিচু হয়ে গেছি। ছি ছি, নিজেকে মারতে ইচ্ছে করে। সরলা খাঁটি মেয়ে, মিথ্যে জানে না। অমন মেয়ে দেখা যায় না। আমার চেয়ে অনেক ভালো। শিগগির আমাদের গণেশ সরকারকে ডেকে দে।"


 

আয়া চলে গেলে ও পেনসিল নিয়ে একটা চিঠি লিখতে বসল। গণেশ এল। তাকে বললে, "চিঠি পৌঁছিয়ে দিতে পারবে জেলখানায় সরলাদিদিকে?"

 

গণেশ গাঙ্গুলির কৃতিত্বের অভিমান ছিল। বললে, "পারব। কিছু খরচ লাগবে। কিন্তু কী লিখলে মা শুনি, কেননা পুলিসের হাত হয়ে যাবে চিঠিখানা।"

 

নীরজা পড়ে শোনালে, "ধন্য তোমার মহত্ত্ব। এবার জেলখানা থেকে বেরিয়ে যখন আসবে, তখন দেখবে তোমার পথের সঙ্গে আমার পথ মিলে গেছে।"

 

গণেশ বললে, "ঐ যে পথটার কথা লিখেছ ভালো শোনাচ্ছে না। আমাদের উকিলবাবুকে দেখিয়ে ঠিক করা যাবে।"

 

গণেশ চলে গেল। নীরজা মনে মনে রমেনকে প্রণাম করে বললে, "ঠাকুরপো, তুমি আমার গুরু।"