নীরদ
ব্যাঙ্কে-জমা টাকায় সওয়ার হয়ে এ পরিবারের সমৃদ্ধি যে সময়টাতে ছুটে চলেছে ছয় সংখ্যার অঙ্কের দিকে সেই সময়ে শর্মিলাকে ধরল দুর্বোধ কোন্‌-এক রোগে, ওঠবার শক্তি রইল না। এ নিয়ে কেন যে দুর্ভাবনা সে কথাটা বিবৃত করা দরকার।

 

রাজারামবাবু ছিলেন শর্মিলার বাপ। বরিশাল অঞ্চলে এবং গঙ্গার মোহনার কাছে তাঁর অনেকগুলি মস্ত জমিদারি। তা ছাড়া জাহাজ-তৈরির ব্যবসায়ে তাঁর শেয়ার আছে শালিমারের ঘাটে। তাঁর জন্ম সেকালের সীমানায়, একালের শুরুতে। কুস্তিতে শিকারে লাঠিখেলায় ছিলেন ওস্তাদ। পাখোয়াজে নাম ছিল প্রসিদ্ধ। মার্চেণ্ট-অফ ভেনিস, জুলিয়াস সিজার, হ্যামলেট থেকে দু-চার পাতা মুখস্থ বলে যেতে পারতেন। মেকলের ইংরেজি ছিল তাঁর আদর্শ, বার্কের বাগ্মিতায় ছিলেন মুগ্ধ, বাংলাভাষায় তাঁর শ্রদ্ধার সীমা ছিল মেঘনাদবধকাব্য পর্যন্ত। মধ্যবয়সে মদ এবং নিষিদ্ধ ভোজ্যকে আধুনিক চিত্তোৎকর্ষের আবশ্যক অঙ্গ বলে জানতেন, শেষবয়সে ছেড়ে দিয়েছেন। সযত্ন ছিল তাঁর পরিচ্ছদ, সুন্দরগম্ভীর ছিল তাঁর মুখশ্রী, দীর্ঘ বলিষ্ঠ ছিল তাঁর দেহ, মেজাজ ছিল মজলিশি, কোনো প্রার্থী তাঁকে ধরে পড়লে "না' বলতে জানতেন না। নিষ্ঠা ছিল না পূজর্চনায়, অথচ সেটা সমারোহে প্রচলিত ছিল তাঁর বাড়িতে। সমারোহ দ্বারা কৌলিক মর্যাদা প্রকাশ পেত, পূজাটা ছিল মেয়েদের এবং অন্যদের জন্যে। ইচ্ছে করলে অনায়াসেই রাজা উপাধি পেতে পারতেন; ঔদাস্যের কারণ জিজ্ঞেস করলে রাজারাম হেসে বলতেন, পিতৃদত্ত রাজোপাধি ভোগ করছেন, তার উপরে অন্য উপাধিকে আসন দিলে সম্মান খর্ব করে। গবর্মেণ্ট্‌ হাউসে তাঁর ছিল বিশেষ দেউড়িতে সম্মানিত প্রবেশিকা। কর্তৃপক্ষীয় পদস্থ ইংরেজ তাঁর বাড়িতে চিরপ্রচলিত জগদ্ধাত্রীপূজায় শ্যাম্পেন-প্রসাদ ভূরিপরিমাণই অন্তরস্থ করতেন।

 

শর্মিলার বিবাহের পরে তাঁর পত্নীহীন ঘরে ছিল বড়ো ছেলে হেমন্ত, আর ছোটো মেয়ে ঊর্মিমালা। ছেলেটিকে অধ্যাপকবর্গ বলতেন দীপ্তিমান, ইংরেজিতে যাকে বলে ব্রিলিয়াণ্ট্‌। চেহারা ছিল পিছন ফিরে চেয়ে দেখবার মতো। এমন বিষয় ছিল না যাতে বিদ্যা না চড়েছে পরীক্ষামানের ঊর্ধ্বতম মার্কা পর্যন্ত। তা ছাড়া ব্যায়ামের উৎকর্ষে বাপের নাম রাখতে পারবে এমন লক্ষণ প্রবল। বলা বাহুল্য তার চারি দিকে উৎকণ্ঠিত কন্যামণ্ডলীর কক্ষপ্রদক্ষিণ সবেগে চলছিল, কিন্তু বিবাহে তার মন তখনো উদাসীন। উপস্থিত লক্ষ ছিল য়ুরোপীয় বিশ্ববিদ্যালয়ের উপাধি-সংগ্রহের দিকে। সেই উদ্দেশ্য মনে নিয়ে ফরাসি জর্মন শেখা শুরু করেছিল।

 

আর কিছু হাতে না পেয়ে অনাবশ্যক হলেও আইন পড়া যখন আরম্ভ করেছে এমন সময় হেমন্তের অন্ত্রে কিম্বা শরীরে কোন্‌ যন্ত্রে কী একটা বিকার ঘটল ডাক্তারেরা কিছুই তার কিনারা পেলেন না। গোপনচারী রোগ সবল দেহে যেন দুর্গের আশ্রয় পেয়েছে, তার খোঁজ পাওয়া যেমন শক্ত হল তাকে আক্রমণ করাও তেমনি। সেকালের এক ইংরেজ ডাক্তারের উপর রাজারামের ছিল অবিচলিত আস্থা। অস্ত্রচিকিৎসায় লোকটি যশস্বী। রোগীর দেহে সন্ধান শুরু করলেন। অস্ত্রব্যবহারে অভ্যাসবশত অনুমান করলেন, দেহের দুর্গম গহনে বিপদ আছে বদ্ধমূল, সেটা উৎপাটনযোগ্য। অস্ত্রের সুকৌশল সাহায্যে স্তর ভেদ করে যেখানটা অনাবৃত হল সেখানে কল্পিত শত্রুও নেই, তার অত্যাচারের চিহ্নও নেই। ভুল শোধরাবার রাস্তা রইল না, ছেলেটি মারা গেল। বাপের মনে বিষম দুঃখ কিছুতেই শান্ত হতে চাইল না। মৃত্যু তাঁকে তত বাজে নি, কিন্তু অমন একটা সজীব সুন্দর বলিষ্ঠ দেহকে এমন করে খণ্ডিত করার স্মৃতিটা দিনরাত তাঁর মনের মধ্যে কালো হিংস্র পাখির মতো তীক্ষ্ণ নখ দিয়ে আঁকড়ে ধরে রইল। মর্ম শোষণ করে টানলে তাঁকে মৃত্যুর মুখে।

 

নতুন-পাস-করা ডাক্তার, হেমন্তের পূর্বসহাধ্যায়ী, নীরোদ মুখুজ্জে ছিল শুশ্রুষার সহায়তা-কাজে। বরাবর জোর করে সে বলে এসেছে, ভুল হচ্ছে। সে নিজে ব্যামোর একটা স্বরূপ নির্ণয় করেছিল, পরামর্শ দিয়েছিল দীর্ঘকাল শুকনো জায়গায় হাওয়া বদল করতে। কিন্তু রাজারামের মনে তাঁদের পৈত্রিক যুগের সংস্কার ছিল অটল। তিনি জানতেন যমের সঙ্গে দুঃসাধ্য লড়াই বাধলে তার উপযুক্ত প্রতিদ্বন্দ্বী একমাত্র ইংরেজ ডাক্তার। এই ব্যাপারে নীরদের "পরে অযথামাত্রায় তাঁর স্নেহ ও শ্রদ্ধা বেড়ে গেল। তাঁর ছোটো মেয়ে ঊর্মির অকস্মাৎ মনে হল, এ মানুষটার প্রতিভা অসামান্য। বাবাকে বললে, "দেখো তো বাবা, অল্প বয়স অথচ নিজের পরে কী দৃঢ় বিশ্বাস আর অতবড়ো হাড়-চওড়া বিলিতি ডাক্তারের মতের বিরুদ্ধে নিজের মতকে নিঃসংশয়ে প্রচার করতে পারে এমন অসংকুচিত সাহস।"

 

বাবা বললেন, "ডাক্তারিবিদ্যে কেবল শাস্ত্রগত নয়। কারো কারো মধ্যে থাকে ওটার দুর্লভ দৈব সংস্কার। নীরদের দেখছি তাই।"

 

এদের ভক্তির শুরু হল একটা ছোটো প্রমাণ নিয়ে, শোকের আঘাতে, পরিতাপের বেদনায়। তার পরে প্রমাণের অপেক্ষা না করে সেটা আপনিই বেড়ে চলল।

 

রাজারাম একদিন মেয়েকে বললেন, "দেখ্‌ ঊর্মি, আমি যেন শুনতে পাই, হেমন্ত আমাকে কেবলই ডাকছে, বলছে, "মানুষের রোগের দুঃখ দূর করো।' স্থির করেছি তার নামে একটা হাঁসপাতাল প্রতিষ্ঠা করব।"

 

ঊর্মি তার স্বভাবসিদ্ধ উৎসাহে উচ্ছ্বসিত হয়ে বললে, "খুব ভালো হবে। আমাকে পাঠিয়ে দিয়ো য়ুরোপে, ডাক্তারি শিখে ফিরে এসে যেন হাঁসপাতালের ভার নিতে পারি।"

 

কথাটা রাজারামের হৃদয়ে গিয়ে লাগল। বললেন, "ঐ হাঁসপাতাল হবে দেবত্র সম্পত্তি, তুই হবি সেবায়েত। হেমন্ত বড়ো দুঃখ পেয়ে গেছে, তোকে সে বড়ো ভালোবাসত, তোর এই পুণ্যকাজে পরলোকে সে শান্তি পাবে। তার রোগশয্যায় তুই তো দিনরাত্রি তার সেবা করেছিস সেই সেবাই তোর হাতে আরো বড়ো হয়ে উঠবে।"

 

বনেদি ঘরের মেয়ে ডাক্তারি করবে এটাও সৃষ্টিছাড়া বলে বৃদ্ধের মনে হল না। রোগের হাত থেকে মানুষকে বাঁচানো বলতে যে কতখানি বোঝায় আজ সেটা আপন মর্মের মধ্যে বুঝেছেন। তাঁরছেলে বাঁচে নি, কিন্তু অন্যের ছেলেরা যদি বাঁচে তা হলে যেন তার ক্ষতিপূরণ হয়, তাঁর শোকের লাঘব হতে পারে। মেয়েকে বললেন, "এখানকার য়ুনিভার্সিটিতে বিজ্ঞানের শিক্ষাটা শেষ হয়ে যাক আগে, তার পরে য়ুরোপে।"

 

এখন থেকে রাজারামের মনে একটা কথা ঘুরে বেড়াতে লাগল। সে ঐ নীরদ ছেলেটির কথা। একেবারে সোনার টুকরো। যত দেখছেন ততই লাগছে চমৎকার। পাস করেছে বটে, কিন্তু পরীক্ষার তেপান্তর মাঠ পেরিয়ে গিয়ে ডাক্তারিবিদ্যের সাত সমুদ্রে দিনরাত সাঁতার কেটে বেড়াচ্ছে। অল্প বয়েস, অথচ আমোদপ্রমোদ কোনো কিছুতে টলে না মন। হালের যতকিছু আবিষ্কার তাই আলোচনা করছে উল্টেপাল্টে, পরীক্ষা করছে, আর ক্ষতি করছে নিজের পসারের। অত্যন্ত অবজ্ঞা করছে তাদের যাদের পসার জমেছে। বলত, মুর্খেরা লাভ করে উন্নতি, যোগ্য ব্যক্তিরা লাভ করে গৌরব। কথাটা সংগ্রহ করেছে কোনো-একটা বই থেকে।

 

অবশেষে একদিন রাজারাম ঊর্মিকে বললেন, "ভেবে দেখলুম, আমাদের হাঁসপাতালে তুই নীরদের সঙ্গিনী হয়ে কাজ করলেই কাজটা সম্পূর্ণ হবে, আর আমিও নিশ্চিন্ত হতে পারব। ওর মতো অমন ছেলে পাব কোথায়।"

 

রাজারাম আর যাই পারুন হেমন্তের মতকে অগ্রাহ্য করতে পারতেন না। সে বলত, মেয়ের পছন্দ উপেক্ষা করে বাপমায়ের পছন্দে বিবাহ ঘটানো বর্বরতা। রাজারাম একদা তর্ক করেছিলেন, বিবাহ ব্যাপারটা শুধু ব্যক্তিগত নয়, তার সঙ্গে সংসার জড়িত, তাই বিবাহে শুধু ইচ্ছার দ্বারা নয় অভিজ্ঞতার দ্বারা চালিত হওয়ার দরকার আছে। তর্ক যেমনই করুন, অভিরুচি যেমনই থাক্‌, হেমন্তের 'পরে তাঁর স্নেহ এত গভীর যে, তার ইচ্ছাই এ পরিবারে জয়ী হল।

 

নীরদ মুখুজ্জের এ বাড়িতে গতিবিধি ছিল। হেমন্ত ওর নাম দিয়েছিল আউল, অর্থাৎ প্যাঁচা। অর্থ ব্যাখ্যা করতে বললে সে বলত, ও মানুষটা পৌরাণিক, মাইথলজিকাল, ওর বয়েস নেই, কেবল আছে বিদ্যে, তাই আমি ওকে বলি মিনার্ভার বাহন।

 

নীরদ এদের বাড়িতে মাঝে মাঝে চা খেয়েছে, হেমন্তর সঙ্গে তুমুল তর্ক চালিয়েছে, মনে মনে ঊর্মিকে নিশ্চয়ই লক্ষ্য করেছে, কিন্তু ব্যবহারে করে নি যে তার কারণ, এ ক্ষেত্রে যথোচিত ব্যবহারটাই ওর স্বভাবে নেই। ও আলোচনা করতে পারে, আলাপ করতে জানে না। যৌবনের উত্তাপ ওর মধ্যে যদি-বা থাকে, তার আলোটা নেই। এইজন্যেই, যে-সব যুবকের মধ্যে যৌবনটা যথেষ্ট প্রকাশমান তাদের অবজ্ঞা করেই ও আত্মপ্রসাদ লাভ করে। এই-সকল কারণে ওকে ঊর্মির উমেদার-শ্রেণীতে গণ্য করতে কেউ সাহস করে নি। অথচ সেই প্রতীয়মান নিরাসক্তিই বর্তমান কারণের সঙ্গে যুক্ত হয়ে ওর 'পরে ঊর্মির শ্রদ্ধাকে সম্ভ্রমের সীমায় টেনে এনেছিল।

 

রাজারাম যখন স্পষ্ট করেই বললেন যে, যদি মেয়ের মনে কোনো দ্বিধা না থাকে তবে নীরদের সঙ্গে তার বিবাহ হলে তিনি খুশি হবেন তখন মেয়ে অনুকূল ইঙ্গিতেই মাথাটা নাড়লে। কেবল সেইসঙ্গে জানালে, এ দেশের এবং বিলেতের শিক্ষার পালা সমাধা করে বিবাহ তার পরিণামে। বাবা বললেন, "সেই কথাই ভালো, কিন্তু পরস্পরের সম্মতিক্রমে সম্বন্ধ পাকা হয়ে গেলে আর কোনো ভাবনা থাকে না।"

 

নীরদের সম্মতি পেতে দেরি হয় নি, যদিও তার ভাবে প্রকাশ পেল, উদ্‌বাহবন্ধন বৈজ্ঞানিকের পক্ষে ত্যাগ স্বীকার, প্রায় আত্মঘাতের কাছাকাছি। বোধ করি এই দুর্যোগ কথঞ্চিৎ-উপশমের উপায়-স্বরূপে শর্ত রইল যে, পড়াশুনো এবং সকল বিষয়েই নীরদ ঊর্মিকে পরিচালনা করবে, অর্থাৎ ভাবী পত্নী-রূপে ওকে ধীরে ধীরে নিজের হাতে গড়ে তুলবে। সেটাও হবে বৈজ্ঞানিকভাবে, দৃঢ়নিয়ন্ত্রিত নিয়মে, ল্যাবরেটরির অভ্রান্ত প্রক্রিয়ার মতো।

 

নীরদ ঊর্মিকে বললে, "পশুপক্ষীরা প্রকৃতির কারখানা থেকে বেরিয়েছে তৈরি জিনিস। কিন্তু মানুষ কাঁচা মালমসলা। স্বয়ং মানুষের উপর ভার তাকে গড়ে তোলা।"

 

ঊর্মি নম্রভাবে বললে, "আচ্ছা, পরীক্ষা করুন। বাধা পাবেন না।"

 

নীরদ বললে, "তোমার মধ্যে শক্তি নানাবিধ আছে। তাদের বেঁধে তুলতে হবে তোমার জীবনের একটিমাত্র লক্ষ্যের চারি দিকে। তা হলেই তোমার জীবনে অর্থ পাবে। বিক্ষিপ্তকে সংক্ষিপ্ত করতে হবে একটা অভিপ্রায়ের টানে, আঁট হয়ে উঠবে, ডাইনামিক হবে, তবেই সেই একত্বকে বলা যেতে পারবে মরাল অর্গানিজম্‌।"

 

ঊর্মি পুলকিত হয়ে ভাবলে, অনেক যুবক ওদের চায়ের টেবিলে ওদের টেনিস কোর্টে এসেছে, কিন্তু ভাববার যোগ্য কথা তারা কখনো বলে না, আর-কেউ বললে হাই তোলে। বস্তুত নিরতিশয় গভীরভাবে কথা বলবার একটা ধরন আছে নীরদের। সে যাই বলুক ঊর্মির মনে হয় এর মধ্যে একটা আশ্চর্য তাৎপর্য আছে। অত্যন্ত বেশি ইন্‌টেলেক্‌চুয়াল।

 

রাজারাম ওঁর বড়ো জামাইকেও ডাকলেন। মাঝে মাঝে নিমন্ত্রণ উপলক্ষে চেষ্টা করলেন পরস্পরকে ভালো করে আলাপ করিয়ে দেবার। শশাঙ্ক শর্মিলাকে বলে "ছেলেটা অসহ্য জেঠা; ও মনে করে আমরা সবাই ওর ছাত্র, তাও পড়ে আছি শেষ বেঞ্চির শেষ কোণে!"

 

শর্মিলা হেসে বলে, "ওটা তোমার জেলাসি। কেন, আমার তো ওকে বেশ লাগে।"

 

শশাঙ্ক বলে, "ছোটো বোনের সঙ্গে ঠাঁই বদল করলে কেমন হয়।"

 

শর্মিলা বলে, "তা হলে তুমি হয়তো হাঁপ ছেড়ে বাঁচ, আমার কথা আলাদা।"

 

শশাঙ্কের প্রতি নীরদেরও যে ভ্রাতৃভাব বেড়ে উঠছে তা মনে হয় না। মনে মনে বলে, "ও তো মজুর, ও কি বৈজ্ঞানিক। হাত আছে মাথাটা কই।'

 

শশাঙ্ক নীরদকে নিয়ে তার শ্যালীকে প্রায় ঠাট্টা করে। বলে, "এবার পুরোনো নাম বদলাবার দিন এল।"

 

"ইংরেজি মতে?"

 

"না, বিশুদ্ধ সংস্কৃত মতে।"

 

"নতুন নামটা শুনি।"

 

"বিদ্যুৎলতা। নীরদের পছন্দ হবে! ল্যাবরেটরিতে ঐ পদার্থটার সঙ্গে পরিচয় আছে, এবার ঘরে পড়বে বাঁধা।"

 

মনে মনে বলে, "সত্যি ঐ নামটাই একে ঠিক মানায় বটে।' ভিতরে ভিতরে একটা খোঁচা লাগে। "হায় রে, এতবড়ো প্রিগ্‌টার হাতে পড়বে এমন মেয়ে।' কার হাতে পড়লে যে শশাঙ্কের রুচিতে ঠিক সন্তোষজনক এবং সান্ত্বনাজনক হতে পারত, বলা শক্ত।

 

অল্পদিনের মধ্যে রাজারামের মৃত্যু হল। ঊর্মির ভাবী স্বত্বাধিকারী নীরদনাথ একাগ্রমনে তার পরিণতি-সাধনের ভার নিলে।

 

ঊর্মিমালা যতটা দেখতে ভালো তার চেয়েও তাকে দেখায় ভালো। তার চঞ্চল দেহে মনের উজ্জ্বলতা ঝল্‌মল্‌ করে বেড়ায়। সকল বিষয়েই তার ঔৎসুক্য। সায়ান্সে যেমন তার মন সাহিত্যে তার চেয়ে বেশি বৈ কম নয়। ময়দানে ফুটবল দেখতে যেতে তার অসীম আগ্রহ, সিনেমা দেখাটাকে সে অবজ্ঞা করে না। প্রেসিডেন্সি কলেজে বিদেশ থেকে এসেছে ফিজিক্সের ব্যাখ্যাকর্তা, সে সভাতেও সে উপস্থিত। রেডিয়োতে কান পাতে, হয়তো বলে "ছ্যাঃ', কিন্তু কৌতূহলও যথেষ্ট। বিয়ে করতে রাস্তা দিয়ে বর চলেছে বাজনা বাজিয়ে, ও ছুটে আসে বারান্দায়। জুওলজিকালে বারে বারে বেড়িয়ে আসে, ভারি আমোদ লাগে, বিশেষত বাঁদরের খাঁচার সামনে দাঁড়িয়ে। বাবা যখন মাছ ধরতে যেতেন ছিপ নিয়ে ও তাঁর পাশে গিয়ে বসত। টেনিস খেলে, ব্যাড্‌মিণ্টন খেলায় ওস্তাদ। এ-সব দাদার কাছে শিক্ষা। তন্বী সে সঞ্চারিণী লতার মতো, একটু হাওয়াতেই দুলে ওঠে। সাজসজ্জা সহজ এবং পরিপাটি। জানে কেমন করে শাড়িটাতে এখানে ওখানে অল্প একটুখানি টেনেটুনে, ঘুরিয়ে ফিরিয়ে, ঢিল দিয়ে, আঁট ক'রে অঙ্গশোভা রচনা করতে হয়, অথচ তার রহস্যভেদ করা যায় না। গান ভালো গাইতে জানে না; কিন্তু সেতার বাজায়। সেই সংগীত দেখবার না শোনবার কে জানে। মনে হয় ওর দুরন্ত আঙুলগুলি কোলাহল করছে। কথা কবার বিষয়ের অভাব ঘটে না কখনো, হাসবার জন্যে সংগত কারণের অপেক্ষা করতে হয় না। সঙ্গদান করবার অজস্র ক্ষমতা, যেখানে থাকে সেখানকার ফাঁক ও একলা ভরিয়ে রাখে। কেবল নীরদের কাছে ও হয়ে যায় আর-এক মানুষ, পালের নৌকোর হাওয়া যায় বন্ধ হয়ে, গুণের টানে চলে নম্রমন্থর গমনে।

 

সবাই বলে, ঊর্মির স্বভাব ওর ভাইয়েরই মতো প্রাণপরিপূর্ণ। ঊর্মি জানে, ওর ভাই ওর মনকে মুক্তি দিয়েছে। হেমন্ত বলত, আমাদের ঘরগুলো এক-একটা ছাঁচ, মাটির মানুষ গড়বার জন্যেই। তাই তো এতকাল ধরে বিদেশী বাজিকর এত সহজে তেত্রিশ কোটি পুতুলকে নাচিয়ে বেড়িয়েছে। সে বলত, "আমার যখন সময় আসবে তখন এই সামাজিক পৌত্তলিকতা ভাঙবার জন্যে কালাপাহাড়ি করতে বেরোব।' সময় হল না, কিন্তু ঊর্মির মনকে খুবই সজীব করে রেখে দিয়ে গেছে।

 

মুশকিল বাধল এই নিয়ে। নীরদের কার্যপ্রণালী অত্যন্ত বিধিবদ্ধ। ঊর্মির জন্যে পাঠ্যপর্যায়ের বাঁধা নিয়ম করে দিলে। ওকে উপদেশ দিয়ে বললে, "দেখো ঊর্মি, মনটাকে পথে চলতে চলতে কেবলই চলকিয়ে ফেলো না, পথের শেষে যখন পৌঁছোবে তখন ঘড়াটাতে বাকি থাকবে কী।"

 

বলত, "তুমি প্রজাপতির মতো চঞ্চল হয়ে ঘুরে বেড়াও, কিছুই সংগ্রহ করে আন না। হতে হবে মউমাছির মতো। প্রত্যেক মুহূর্তের হিসেব আছে। জীবনটা তো বিলাসিতা নয়।"

 

নীরদ সম্প্রতি ইম্পীরিয়াল লাইব্রেরি থেকে শিক্ষাতত্ত্বর বই আনিয়ে পড়তে আরম্ভ করেছে, তাতে এইরকম সব কথা আছে। ওর ভাষাটা বইয়ের ভাষা, কেননা, ওর নিজের সহজ ভাষা নেই। ঊর্মির সন্দেহ রইল না যে সে অপরাধী। মহৎ ব্রত তার, অথচ তার থেকে কথায় কথায় মন আশেপাশে চলে যায়! নিজেকে কেবলই লাঞ্ছিত করে। সামনেই দৃষ্টান্ত রয়েছে নীরদের--কী আশ্চর্য দৃঢ়তা, কী একাগ্র লক্ষ্য, সকলপ্রকার আমোদ-আহ্লাদের প্রতি কী কঠোর বিরুদ্ধতা। ঊর্মির টেবিলে গল্প কিম্বা হালকা সাহিত্যের কোনো বই যদি দেখে তবে তখনই সেটা বাজেয়াপ্ত করে দেয়। একদিন বিকেলবেলায় ঊর্মির তদারক করতে এসে শুনলে সে গেছে ইংরেজি নাট্যশালায় সালিভ্যানের মিকাডো অপেরার বৈকালিক অভিনয় দেখবার জন্যে। তার দাদা থাকতে এরকম সুযোগ প্রায় বাদ যেত না। সেদিন নীরদ তাকে যথোচিত তিরস্কার করেছিল। অত্যন্ত গম্ভীর সুরে ইংরেজি ভাষায় বলেছিল, "দেখো, তোমার দাদার মৃত্যুকে সমস্ত জীবন দিয়ে সার্থক করবার ভার নিয়েছ তুমি। এরই মধ্যে কি তা ভুলতে আরম্ভ করেছ।"

 

শুনে ঊর্মির অত্যন্ত পরিতাপ লাগল। ভাবলে, "এ মানুষটার কী অসাধারণ অন্তরদৃষ্টি। শোকস্মৃতির প্রবলতা সত্যই তো কমে আসছে--আমি নিজে তা বুঝতে পারি নি। ধিক্‌, এত চাপল্য আমার চরিত্রে।' সতর্ক হতে লাগল, কাপড়-চোপড় থেকে শোভার আভাস পর্যন্ত দূর করলে। শাড়িটা হল মোটা, তার রঙ সব গেল ঘুচে। দেরাজের মধ্যে জমা থাকা সত্ত্বেও চকোলেট খাওয়ার লোভটাকে দিলে ছেড়ে। অবাধ্য মনটাকে খুব কষে বাঁধতে লাগল সংকীর্ণ গণ্ডিতে, শুষ্ক কর্তব্যের খোঁটায়। দিদি তিরস্কার করে, শশাঙ্ক নীরদের উদ্দেশে যে-সব প্রখর বিশেষণ বর্ষণ করে সেগুলোর ভাষা অভিধানবহির্ভূত উগ্র পরদেশীয়, একটুও সুশ্রাব্য নয়।

 

একটা জায়গায় নীরদের সঙ্গে শশাঙ্কের মেলে। শশাঙ্কের গাল দেবার আবেগ যখন তীব্র হয়ে ওঠে তখন তার ভাষাটা হয় ইংরেজি, নীরদের যখন উপদেশের বিষয়টা হয় অত্যন্ত উচ্চশ্রেণীর ইংরেজিই হয় তার বাহন। নীরদের সব চেয়ে খারাপ লাগে যখন নিমন্ত্রণ-আমন্ত্রণে ঊর্মি তার দিদির ওখানে যায়। শুধু যায় তা নয়, যাবার ভারি আগ্রহ। ওদের সঙ্গে ঊর্মির যে আত্মীয়সম্বন্ধ সেটা নীরদের সম্বন্ধকে খণ্ডিত করে।

 

নীরদ মুখ গম্ভীর করে একদিন ঊর্মিকে বললে, "দেখো ঊর্মি, কিছু মনে কোরো না। কী করব বলো, তোমার সম্বন্ধে আমার দায়িত্ব আছে, তাই কর্তব্যবোধে অপ্রিয় কথা বলতে হয়। আমি তোমাকে সতর্ক করে দিচ্ছি, শশাঙ্কবাবুদের সঙ্গে সর্বদা মেলামেশা তোমার চরিত্রগঠনের পক্ষে অস্বাস্থ্যকর। আত্মীয়তার মোহে তুমি অন্ধ, আমি কিন্তু দুর্গতির সম্ভাবনা সমস্তই স্পষ্ট দেখতে পাচ্চি।"

 

ঊর্মির চরিত্র বললে যে পদার্থটা বোঝায় অন্তত তার প্রথম বন্ধকী দলিল নীরদেরই সিন্ধুকে, সেই চরিত্রের কোথাও কিছু হেরফের হলে লোকসান নীরদেরই। নিষেধের ফলে ভবানীপুর অঞ্চলে ঊর্মির গতিবিধি আজকাল নানাপ্রকার ছুতোয় বিরল হয়ে এসেছে। ঊর্মির এই আত্মশাসন মস্ত একটা ঋণশোধের মতো। ওর জীবনের দায়িত্ব নিয়ে নীরদ যে চিরদিনের মতো নিজের সাধনাকে ভারাক্রান্ত করেছে, বিজ্ঞানতপস্বীর পক্ষে তার চেয়ে আত্ম-অপব্যয় আর কী হতে পারে।

 

নানা আকর্ষণ থেকে মনকে প্রতিসংহার করবার দুঃখটা ঊর্মির একরকম করে সয়ে আসছে। তবুও থেকে থেকে একটা বেদনা মনে দুর্বার হয়ে ওঠে, সেটাকে চঞ্চলতা বলে সম্পূর্ণ চাপা দিতে পারে না। নীরদ ওকে কেবল চালনাই করে, কিন্তু এক মুহূর্তের জন্যে ওর সাধনা করে না কেন। এই সাধনার জন্যে ওর মন অপেক্ষা করে থাকে--এই সাধনার অভাবেই ওর হৃদয়ের মাধুর্য পূর্ণবিকাশের দিকে পৌঁছয় না, ওর সকল কর্তব্য নির্জীব নীরস হয়ে পড়ে। এক-একদিন হঠাৎ মনে হয়, যেন নীরদের চোখে একটা আবেশ এসেছে, যেন দেরি নেই প্রাণের গভীরতম রহস্য এখনই ধরা পড়বে। কিন্ত অন্তর্যামী জানেন, সেই গভীরের বেদনা যদি বা কোথাও থাকে তার ভাষা নীরদের জানা নেই। বলতে পারে না বলেই বলবার ইচ্ছাকে সে দোষ দেয়। বিচলিত চিত্তকে মূক রেখেই সে যে চলে আসে এটাকে সে আপন শক্তির পরিচয় বলে মনে গর্ব করে। বলে "সেণ্টিমেণ্টালিটি করা আমার কর্ম নয়।' ঊর্মির সেদিন কাঁদতে ইচ্ছা করে, কিন্তু এমনি তার দশা যে সেও ভক্তিভরে মনে করে একেই বলে বীরত্ব। নিজের দুর্বল মনকে তখন নিষ্ঠুরভাবে নির্যাতন করতে থাকে। যত চেষ্টাই করুক-না-কেন, মাঝে মাঝে এ কথা ওর কাছে স্পষ্ট হয়ে ওঠে যে, একদিন প্রবল শোকের মুখে যে কঠিন কর্তব্য নিজের ইচ্ছায় সে গ্রহণ করেছিল কালক্রমে নিজের সেই ইচ্ছে দুর্বল হয়ে আসাতে অন্যের ইচ্ছাকেই আঁকড়ে ধরেছে।

 

নীরদ ওকে স্পষ্ট করেই বলে, "দেখো ঊর্মি, সাধারণ মেয়েরা পুরুষদের কাছ থেকে যে-সব স্তবস্তুতি প্রত্যাশা করে আমার কাছে তা পাবার সম্ভাবনা নেই, এ কথা জেনে রেখো। আমি তোমাকে যা দেব তা এই-সব বানানো কথার চেয়ে সত্য, ঢের বেশি মূল্যবান।"

 

ঊর্মি মাথা হেঁট করে চুপ করে থাকে। মনে মনে বলে, "এঁর কাছে কি কোনো কথাই লুকোনো থাকবে না।'

 

কিছুতে মন বাঁধতে পারে না। ছাদের উপর একলা বেড়াতে যায়। অপরাহ্নের আলো ধূসর হয়ে আসে। শহরের উঁচুনিচু নানা আকারের বাড়ির চূড়া পেরিয়ে সূর্য অস্ত যায় দূর গঙ্গার ঘাটে জাহাজগুলোর মাস্তুলের পরপ্রান্তে। নানা রঙের লম্বা লম্বা মেঘের রেখা বেড়া তুলে দেয় দিনের প্রান্তসীমানায়। ক্রমে বেড়া যায় লুপ্ত হয়ে। চাঁদ উঠে আসে গির্জের শিখরের ঊর্ধ্বে; অনতিস্ফুট আলোতে শহর হয়ে আসে স্বপ্নের মতো, যেন অলৌকিক মায়াপুরী। মনে প্রশ্ন ওঠে, সত্যই কি জীবনটা এত অবিচলিত কঠিন। আর, সে কি এত কৃপণ। সে না দেবে ছুটি, না দেবে রস! হঠাৎ মনটা খেপে ওঠে, ইচ্ছে করে অত্যন্ত একটা দুষ্টুমি করতে, চেঁচিয়ে বলতে "আমি কিচ্ছু মানি নে'।