শশাঙ্ক
কিছু কাল এইরকম যায়। লাগল চোখে ঘোর, মন উঠল আবিল হয়ে।

 

নিজেকে সুস্পষ্ট বুঝতে ঊর্মির সময় লেগেছে, কিন্তু একদিন হঠাৎ চমকে উঠে বুঝলে।

 

মথুরদাদাকে ঊর্মি কী জানি কেন ভয় করত, এড়িয়ে বেড়াত তাকে। সেদিন মথুর সকালে দিদির ঘরে এসে বেলা দুপুর পর্যন্ত কাটিয়ে গেল।

 

তার পরে দিদি ঊর্মিকে ডেকে পাঠালে। মুখ তার কঠোর, অথচ শান্ত। বললে, "প্রতিদিন ওর কাজের ব্যাঘাত ঘটিয়ে কী কাণ্ড করেছিস জানিস তা?"

 

ঊর্মি ভয় পেয়ে গেল। বললে, "কী হয়েছে দিদি।"

 

দিদি বললে, "মথুরদাদা জানিয়ে গেল, কিছুদিন ধরে তোর ভগ্নীপতি নিজে কাজ একেবারে দেখেন নি। জহরলালের উপরে ভার দিয়েছিলেন; সে মালমসলায় দুহাত চালিয়ে চুরি করেছে। বড়ো বড়ো গুদামঘরের ছাদ একেবারে ঝাঁজরা; সেদিনকার বৃষ্টিতে ধরা পড়েছে মাল যাচ্ছে নষ্ট হয়ে। আমাদের কোম্পানির মস্ত নাম, তাই ওরা পরীক্ষা করে নি, এখন মস্ত অখ্যাতি এবং লোকসানের দায় পড়েছে ঘাড়ে। মথুরদাদা স্বতন্ত্র হবেন।"

 

ঊর্মির বুক ধক্‌ করে উঠল, মুখ হয়ে গেল পাঁশের মতো। এক মুহূর্তে বিদ্যুতের আলোয় আপন মনের প্রচ্ছন্ন রহস্য প্রকাশ পেলে। স্পষ্ট বুঝলে, কখন অজ্ঞাতসারে তার মনের ভিতরটা উঠেছিল মাতাল হয়ে, ভালোমন্দ কিছুই বিচার করতে পারে নি। শশাঙ্কর কাজটাই যেন ছিল তার প্রতিযোগী, তারই সঙ্গে ওর আড়াআড়ি। কাজের থেকে ওকে ছাড়িয়ে নিয়ে সর্বদা সম্পূর্ণ কাছে পাবার জন্যে ঊর্মি কেবল ভিতরে ভিতরে ছট্‌ফট্‌ করত। কতদিন এমন ঘটেছে, শশাঙ্ক যখন স্নানে এমন সময় কাজের কথা নিয়ে লোক এসেছে; ঊর্মি কিছু না ভেবে বলে পাঠিয়েছে, "বল্‌ গে, এখন দেখা হবে না।"

 

ভয়, পাছে স্নান করে এসেই শশাঙ্ক আর অবকাশ না পায়, পাছে এমন করে কাজে জড়িয়ে পড়ে যে ঊর্মির দিনটা হয় ব্যর্থ। তার দুরন্ত নেশার সাংঘাতিক ছবিটা সম্পূর্ণ চোখে জেগে উঠল। তৎক্ষণাৎ দিদির পায়ের উপর আছাড় খেয়ে পড়ল। বার বার করে রুদ্ধপ্রায় কণ্ঠে বলতে লাগল, "তাড়িয়ে দাও তোমাদের ঘর থেকে আমাকে, এখনই দূর করে তাড়িয়ে দাও।"

 

আজ দিদি নিশ্চিত স্থির করে বসেছিল, কিছুতেই ঊর্মিকে ক্ষমা করবে না। মন গেল গলে।

 

আস্তে আস্তে ঊর্মিমালার মাথায় হাত বুলিয়ে বললে, "কিছু ভাবিস নে, যা হয় একটা উপায় হবে।"

 

ঊর্মি উঠে বসল। বললে, "দিদি, তোমাদেরই বা কেন লোকসান হবে। আমারও তো টাকা আছে।"

 

শর্মিলা বললে, "পাগল হয়েছিস। আমার বুঝি কিছু নেই। মথুরদাদাকে বলেছি, এই নিয়ে তিনি যেন কিছু গোল না করেন। লোকসান আমি পুরিয়ে দেব। আর, তোকেও বলছি, আমি যে কিছু জানতে পেরেছি এ কথা যেন তোর ভগ্নীপতি না টের পান।"

 

"মাপ করো, দিদি, আমাকে মাপ করো" এই বলে ঊর্মি আবার দিদির পায়ের উপর পড়ে মাথা ঠুকতে লাগল।

 

শর্মিলা চোখের জল মুছে ক্লান্ত সুরে বললে, "কে কাকে মাপ করবে, বোন। সংসারটা বড়ো জটিল। যা মনে করি তা হয় না, যার জন্যে প্রাণপণ করি তা যায় ফেঁসে।"

 

দিদিকে ছেড়ে ঊর্মি এক মুহূর্ত নড়তে চায় না--ওষুধপত্র দেওয়া, নাওয়ানো, খাওয়ানো, শোওয়ানো সমস্ত খুঁটিনাটি নিজের হাতে। আবার বই পড়তে আরম্ভ করেছে, সেও দিদির বিছানার পাশে বসে। নিজেকেও আর বিশ্বাস করে না, শশাঙ্ককেও না।

 

ফল হল এই যে, শশাঙ্ক বার বার আসে রোগীর ঘরে। পুরুষমানুষের অন্ধতাবশতই বুঝতে পারে না ছট্‌ফটানির তাৎপর্য স্ত্রীর কাছে পড়ছে ধরা, লজ্জায় মরছে ঊর্মি। শশাঙ্ক আসে মোহনবাগান ফুটবল ম্যাচের প্রলোভন নিয়ে, ব্যর্থ হয়। পেন্‌সিলের দাগ-দেওয়া খবরের কাগজ মেলে দেখায় বিজ্ঞাপনে চার্লি চ্যাপলিনের নাম, ফল হয় না কিছুই। ঊর্মি যখন দুর্লভ ছিল না তখনো বাধার ভিতর দিয়ে শশাঙ্ক কাজকর্ম চালাতে চেষ্টা করত। এখন অসম্ভব হয়ে এল।

 

হতভাগার এই নিরর্থক নিপীড়নে প্রথম প্রথম শর্মিলা বড়ো দুঃখেও সুখ পেত। কিন্তু ক্রমে দেখলে ওর যন্ত্রণা উঠছে প্রবল হয়ে, মুখ গেছে শুকিয়ে, চোখের নীচে পড়ছে কালি। ঊর্মি খাওয়ার সময় কাছে বসে না, সেজন্য শশাঙ্কর খাওয়ার উৎসাহ এবং পরিমাণ কমে যাচ্ছে তা ওকে দেখলে বোঝা যায়। সম্প্রতি হঠাৎ এ বাড়িতে আনন্দের যে বান ডেকে এসেছিল সেটা গেছে সম্পূর্ণ ভাঁটিয়ে, অথচ পূর্বে ওদের যে একটা সহজ দিনযাত্রা ছিল সেও রইল না।

 

একদা শশাঙ্ক নিজের চেহারার চর্চায় উদাসীন ছিল। নাপিতকে দিয়ে চুল ছাঁটাত প্রায় ন্যাড়া করে। আঁচড়াবার প্রয়োজন ঠেকেছিল সিকির সিকিতে। শর্মিলা তাই নিয়ে অনেকবার প্রবল বাগ্‌বিতণ্ডা করে হাল ছেড়ে দিয়েছে। কিন্তু ইদানীং ঊর্মির উচ্চহাস্যসংযুক্ত সংক্ষিপ্ত আপত্তি নিষ্ফল হয় নি। নূতন সংস্করণের কেশোদ্‌গমের সঙ্গে সুগন্ধি তৈলের সংযোগসাধন শশাঙ্কর মাথায় এই প্রথম ঘটল। কিন্তু তার পর আজকাল কেশোন্নতিবিধানের অনাদরেই ধরা পড়ছে অন্তর্বেদনা। এতটা বেশি যে, এ নিয়ে প্রকাশ্য বা অপ্রকাশ্য তীব্র হাসি আর চলে না। শর্মিলার উৎকণ্ঠা তার ক্ষোভকে ছাড়িয়ে গেল। স্বামীর প্রতি করুণায় ও নিজের প্রতি ধিক্‌কারে তার বুকের মধ্যে টন্‌টন্‌ করে উঠছে, রোগের ব্যথাকে দিচ্ছে এগিয়ে।

 

ময়দানে হবে কেল্লার ফৌজদের যুদ্ধের খেলা। শশাঙ্ক ভয়ে ভয়ে জিজ্ঞাসা করতে এল, "যাবে ঊর্মি, দেখতে? ভালো জায়গা ঠিক করে রেখেছি।"

 

ঊর্মি কোনো উত্তর দেবার পূর্বেই শর্মিলা বলে উঠল, "যাবে বৈকি। নিশ্চয় যাবে। একটু বাইরে ঘুরে আসবার জন্যে ও যে ছট্‌ফট্‌ করছে।"

 

প্রশ্রয় পেয়ে দুদিন না যেতেই জিজ্ঞাসা করলে, "সার্কাস?"

 

এ প্রস্তাবে ঊর্মিমালার উৎসাহই দেখা গেল।

 

তার পরে, "বোটানিকাল গার্ডেন?"

 

এইটেতে একটু বাধল। দিদিকে ফেলে বেশিক্ষণ দূরে থাকতে ঊর্মির মন সায় দিচ্ছে না।

 

দিদি স্বয়ং পক্ষ নিল শশাঙ্কর। রাজ্যের রাজমজুরদের সঙ্গে দিনে দুপুরে ঘুরে ঘুরে খেটে খেটে মানুষটা যে হয়রান হল--সারা দিন কেবল খাটছে ধুলোবালির মধ্যে। হাওয়া না খেয়ে এলে শরীর যে পড়বে ভেঙে।

 

এই একই যুক্তি অনুসারে স্টীমারে করে রাজগঞ্জ পর্যন্ত ঘুরে আসা অসংগত হল না।

 

শর্মিলা মনে মনে বলে, যার জন্যে কাজ খোওয়াতে ওর ভাবনা নেই তাকে সুদ্ধ খোওয়ানো ওর সইবে না।

 

শশাঙ্ককে স্পষ্ট করে কেউ কিছু বলে নি বটে, কিন্তু চারি দিক থেকেই সে একটা অব্যক্ত সমর্থন পাচ্ছে। শশাঙ্ক একরকম ঠিক করে নিয়েছে, শর্মিলার মনে বিশেষ কোনো ব্যথা নেই, ওদের দুজনকে একত্র মিলিয়ে খুশি দেখেই সে খুশি। সাধারণ মেয়ের পক্ষে এটা সম্ভব হতে পারত না, কিন্তু শর্মিলা যে অসাধারণ। শশাঙ্কর চাকরির আমলে একজন আর্টিষ্ট্‌ রঙিন পেন্‌সিল দিয়ে শর্মিলার একটা ছবি এঁকেছিল। এত দিন সেটা ছিল পোর্ট্‌ফোলিয়োর মধ্যে। সেইটেকে বের করে বিলিতি দোকানে খুব দামি ফ্যাশানে বাঁধিয়ে নিয়ে আপিস-ঘরে যেখানে বসে ঠিক তার সমুখে দেয়ালে ঝুলিয়ে রাখলে। সামনে ফুলদানিতে রোজ মালী ফুল দিয়ে যায়।

 

অবশেষে একদিন শশাঙ্ক বাগানে সূর্যমুখী কিরকম ফুটছে দেখাতে দেখাতে হঠাৎ ঊর্মির হাত চেপে ধরে বললে, "তুমি নিশ্চয় জান, তোমাকে আমি ভালোবাসি; আর, তোমার দিদি, তিনি তো দেবী। তাঁকে যত ভক্তি করি জীবনে আর-কাউকে তেমন করি নে। তিনি পৃথিবীর মানুষ নন, তিনি আমাদের অনেক উপরে।"

 

এ কথা দিদি বার বার করে ঊর্মিকে স্পষ্ট বুঝিয়ে দিয়েছে যে, তার অবর্তমানে সব চেয়ে যেটা সান্ত্বনার বিষয় সে ঊর্মিকে নিয়েই। এ সংসারে অন্য কোনো মেয়ের আবির্ভাব কল্পনা করতেও দিদিকে বাজত, অথচ শশাঙ্ককে যত্ন করবার জন্যে কোনো মেয়েই থাকবে না এমন লক্ষ্ণীছাড়া অবস্থাও দিদি মনে মনে সইতে পারত না। ব্যাবসার কথাও দিদি ওকে বুঝিয়েছে; বলেছে, যদি ভালোবাসায় বাধা পায় তা হলে সেই ধাক্কায় ওর কাজকর্ম সব যাবে নষ্ট হয়ে। ওর মন যখন তৃপ্ত হবে তখনই আবার কাজকর্মে আপনি আসবে শৃঙ্খলা।

 

শশাঙ্কের মন উঠেছে মেতে। ও এমন একটা চন্দ্রলোকে আছে যেখানে সংসারের সব দায়িত্ব সুখতন্দ্রায় লীন। আজকাল রবিবার-পালনে বিশুদ্ধ খৃস্টানের মতোই ওর অস্খলিত নিষ্ঠা। একদিন শর্মিলাকে গিয়ে বললে, "দেখো, পাটের সাহেবদের কাছে তাদের স্টীমলঞ্চ পাওয়া গেছে--কাল রবিবার, মনে করছি ভোরে ঊর্মিকে নিয়ে ডায়মণ্ড্‌ হারবারের কাছে যাব, সন্ধ্যার আগেই আসব ফিরে।"

 

শর্মিলার বুকের শিরাগুলো কে যেন দিলে মুচড়ে, বেদনায় কপালের চামড়া উঠল কুঞ্চিত হয়ে। শশাঙ্কের চোখেই পড়ল না।

 

শর্মিলা কেবল একবার জিজ্ঞাসা করলে, "খাওয়াদাওয়ার কী হবে।"

 

শশাঙ্ক বললে, "হোটেলের সঙ্গে ঠিক করে রেখেছি।"

 

একদিন এই-সমস্ত ঠিক করবার ভার যখন ছিল শর্মিলার উপর তখন শশাঙ্ক ছিল উদাসীন। আজ সমস্ত উলটপালট হয়ে গেল।

 

যেমনি শর্মিলা বললে, "আচ্ছা, তা যেয়ো" অমনি মুহূর্ত অপেক্ষা না করে শশাঙ্ক বেরিয়ে গেল ছুটে। শর্মিলার ডাক ছেড়ে কাঁদতে ইচ্ছা করল। বালিশের মধ্যে মুখ গুঁজে বার বার করে বলতে লাগল, "আর কেন আছি বেঁচে।"

 

কাল রবিবারে ছিল ওদের বিবাহের সাম্বৎসরিক। আজ পর্যন্ত এ অনুষ্ঠানে কোনো দিন ছেদ পড়ে নি। এবারেও স্বামীকে না বলে, বিছানায় শুয়ে শুয়ে সমস্ত আয়োজন করছিল। আর-কিছুই নয়, বিয়ের দিন শশাঙ্ক যে লাল বেনারসির জোড় পরেছিল সেইটে ওকে পরাবে, নিজে পরবে বিয়ের চেলি। স্বামীর গলায় মালা পরিয়ে ওকে খাওয়াবে সামনে বসিয়ে--জ্বালাবে ধূপবাতি, পাশের ঘরে গ্রামোফোনে বাজবে সানাই। অন্যান্য বছর শশাঙ্ক ওকে আগে থাকতে না জানিয়ে একটা-কিছু শখের জিনিস কিনে দিত। শর্মিলা ভেবেছিল "এবারেও নিশ্চয় দেবে, কাল পাব জানতে।'

 

আজ ও আর কিছুই সহ্য করতে পারছে না। ঘরে যখন কেউ নেই তখন কেবলই বলে বলে উঠছে, "মিথ্যে! মিথ্যে! মিথ্যে! কী হবে এই খেলায়।"

 

রাত্রে ঘুম হল না। ভোরবেলা শুনতে পেলে মোটর-গাড়ি দরজার কাছ থেকে চলে গেল। শর্মিলা ফুঁপিয়ে উঠে কেঁদে বললে, "ঠাকুর, তুমি মিথ্যে।"

 

এখন থেকে রোগ দ্রুত বেড়ে চলল। দুর্লক্ষণ যেদিন অত্যন্ত প্রবল হয়ে উঠেছে সেদিন শর্মিলা ডেকে পাঠালে স্বামীকে। সন্ধ্যাবেলা, ক্ষীণ আলো ঘরে, নার্সকে সংকেত করলে চলে যেতে। স্বামীকে পাশে বসিয়ে হাতে ধরে বললে, "জীবনে আমি যে বর পেয়েছিলুম ভগবানের কাছে সে তুমি। তার যোগ্য শক্তি আমাকে দেন নি। সাধ্যে যা ছিল করেছি। ত্রুটি অনেক হয়েছে, মাপ কোরো আমাকে।"

 

শশাঙ্ক কী বলতে যাচ্ছিল, বাধা দিয়ে বললে, "না, কিছু বোলো না। ঊর্মিকে দিয়ে গেলুম তোমার হাতে। সে আমার আপন বোন। তার মধ্যে আমাকেই পাবে, আরো অনেক বেশি পাবে যা আমার মধ্যে পাও নি। না, চুপ করো, কিছু বোলো না। মরবার কালেই আমার সৌভাগ্য পূর্ণ হল, তোমাকে সুখী করতে পারলুম।"

 

নার্স বাইরে থেকে বললে, "ডাক্তারবাবু এসেছেন।"

 

শর্মিলা বললে, "ডেকে দাও।"

 

কথাটা বন্ধ হয়ে গেল।

 

শর্মিলার মামা যতরকম অশাস্ত্রীয় চিকিৎসার সন্ধানে উৎসাহী। সম্প্রতি এক সন্ন্যাসীর সেবায় তিনি নিযুক্ত। যখন ডাক্তাররা বললে আর-কিছু করবার নেই তখন তিনি ধরে পড়লেন, হিমালয়ের ফেরত বাবাজির ওষুধ পরীক্ষা করতে হবে। কোন্‌ তিব্বতি শিকড়ের গুঁড়ো আর প্রচুর পরিমাণে দুধ, এই হচ্ছে উপকরণ।

 

শশাঙ্ক কোনোরকম হাতুড়েদের সহ্য করতে পারত না। সে আপত্তি করলে। শর্মিলা বললে, "আর কোনো ফল হবে না, অন্তত মামা সান্ত্বনা পাবেন।"

 

দেখতে দেখতে ফল হল। নিশ্বাসের কষ্ট কমেছে, রক্ত ওঠা গেল বন্ধ হয়ে।

 

সাত দিন যায়, পনেরো দিন যায়, শর্মিলা উঠে বসল। ডাক্তার বললে, মৃত্যুর ধাক্কাতেই অনেক সময় শরীর মরিয়া হয়ে উঠে শেষ ঠেলায় আপনাকে আপনি বাঁচিয়ে তোলে।

 

শর্মিলা বেঁচে উঠল।

 

তখন সে ভাবতে লাগল, "এ কী আপদ! কী করি! শেষকালে বেঁচে ওঠাই কি মরার বাড়া হয়ে দাঁড়াবে।'

 

ও দিকে ঊর্মি জিনিসপত্র গোছাচ্ছে। এখানে তার পালা শেষ হল।

 

দিদি এসে বললে, "তুই যেতে পারবি নে।"

 

"সে কী কথা।"

 

"হিন্দুসমাজে বোন-সতিনের ঘর কি কোনো মেয়ে কোনো দিন করে নি।"

 

"ছিঃ!"

 

"লোকনিন্দা! বিধির বিধানের চেয়ে বড়ো হবে লোকের মুখের কথা!"

 

শশাঙ্ককে ডাকিয়ে বললে, "চলো আমরা যাই নেপালে। সেখানে রাজ-দরবারে তোমার কাজ পাবার কথা হয়েছিল--চেষ্টা করলেই পাবে। সে দেশে কোনো কথা উঠবে না।"

 

শর্মিলা কাউকে দ্বিধা করবার অবকাশ দিল না। যাবার আয়োজন চলছে। ঊর্মি তবু বিমর্ষ হয়ে কোণে কোণে লুকিয়ে বেড়ায়।

 

শশাঙ্ক তাকে বললে, "আজ যদি তুমি আমাকে ছেড়ে যাও তা হলে কী দশা হবে ভেবে দেখো।"

 

ঊর্মি বললে, "আমি কিছু ভাবতে পারি নে। তোমরা দুজনে যা ঠিক করবে তাই হবে।"

 

গুছিয়ে নিতে কিছুদিন লাগল। তার পর সময় যখন কাছে এসেছে ঊর্মি বললে, "আর দিন-সাতেক অপেক্ষা করো, কাকাবাবুর সঙ্গে কাজের কথা শেষ করে আসি গে।"

 

চলে গেল ঊর্মি।

 

এই সময়ে মথুর এল শর্মিলার কাছে মুখ ভার করে। বললে, "তোমরা চলে যাচ্ছ ঠিক সময়েই। তোমার সঙ্গে কথাবার্তা স্থির হয়ে যাবার পরেই আমি আপসে শশাঙ্কের জন্যে কাজ বিভাগ করে দিয়েছিলেম। আমার সঙ্গে ওর লাভলোকসানের দায় জড়িয়ে রাখি নি। সম্প্রতি কাজ গুটিয়ে নেবার উপলক্ষে শশাঙ্ক কদিন ধরে হিসাব বুঝে নিচ্ছিল। দেখা গেল তোমার টাকা সম্পূর্ণ ডুবেছে। তা ছাপিয়েও যা দেনা জমেছে তাতে বোধ হয় বাড়ি বিক্রি করতে হবে।"

 

শর্মিলা জিজ্ঞাসা করলে, "সর্বনাশ এত দূর এগিয়ে চলেছিল--উনি জানতে পারেন নি!"

 

মথুর বললে, "সর্বনাশ-জিনিসটা অনেক সময় বাজ পড়ার মতো, যে মুহূর্তে মারে তার আগে পর্যন্ত সম্পূর্ণ জানান দেয় না। ও বুঝেছিল ওর লোকসান হয়েছে। তখনো অল্পেই সামলে নেওয়া যেত। কিন্তু দুর্বুদ্ধি ঘটল; ব্যাবসার গলদ তাড়াতাড়ি শুধরে নেবে মনে করে আমাকে লুকিয়ে পাথুরে কয়লার হাটে তেজিমন্দি খেলা শুরু করলে। চড়ার বাজারে যা কিনেছে সস্তার বাজারে তাই বেচে দিতে হল। হঠাৎ আজ দেখলে হাউইয়ের মতো ওর সব গেছে উড়ে পুড়ে, বাকি রইল ছাই। এখন ভগবানের কৃপায় নেপালে কাজ পেলে তোমাদের ভাবতে হবে না।"

 

শর্মিলা দৈন্যকে ভয় করে না। বরঞ্চ ও জানে, অভাবের দিনে স্বামীর সংসারে ওর স্থান আরো বেড়ে যাবে। দারিদ্র৻ের কঠোরতাকে যথাসম্ভব মৃদু করে এনে দিন চালাতে পারবে, এ বিশ্বাস ওর আছে। বিশেষত গয়না যা হাতে রইল তা নিয়ে এখনো কিছুকাল বিশেষ দুঃখ পেতে হবে না। এ কথাটাও সসংকোচে মনে উঁকি মেরেছে যে, ঊর্মির সঙ্গে বিয়ে হলে তার সম্পত্তিও তো স্বামীরই হবে। কিন্তু শুধু জীবনযাত্রাই তো যথেষ্ট নয়। এত দিন ধরে নিজের শক্তিতে নিজের হাতে স্বামী যে সম্পদ সৃষ্টি করে তুলেছিল, যার খাতিরে আপন হৃদয়ের অনেক প্রবল দাবিকেও শর্মিলা ইচ্ছে করে দিনে দিনে ঠেকিয়ে রেখেছে, সেই ওদের উভয়ের সম্মিলিত জীবনের মূর্তিমান আশা আজ মরীচিকার মতো মিলিয়ে গেল, এরই অগৌরব ওকে মাটির সঙ্গে মিশিয়ে দিলে। মনে মনে বলতে লাগল, তখনই যদি মরতুম তা হলে তো এই ধিক্‌কারটা বাঁচত আমার। আমার ভাগ্যে যা ছিল তা তো হল, কিন্তু দৈন্য-অপমানের এই নিদারুণ শূন্যতা একদিন কি পরিতাপ আনবে না ওঁর মনে। যার মোহে অভিভূত হয়ে এটা ঘটতে পারল একদিন হয়তো তাকে মাপ করতে পারবেন না, তার দেওয়া অন্ন ওঁর মুখে বিষ ঠেকবে। নিজের মাতলামির ফল দেখে লজ্জা পাবেন, কিন্তু দোষ দেবেন মদিরাকে। যদি অবশেষে ঊর্মির সম্পত্তির উপর নির্ভর করা অবশ্য হয়ে ওঠে তা হলে সেই আত্মাবমাননার ক্ষোভে ঊর্মিকে মুহূর্তে মুহূর্তে জ্বালিয়ে মারবেন।

 

এ দিকে মথুরের সঙ্গে সমস্ত হিসেবপত্র শোধ করতে গিয়ে শশাঙ্ক হঠাৎ জানতে পেরেছে যে শর্মিলার সমস্ত টাকা ডুবেছে তার ব্যবসায়ে। এ কথা শর্মিলা এত দিন তাকে জানায় নি, মিটমাট করে নিয়েছিল মথুরের সঙ্গে।

 

শশাঙ্কের মনে পড়ল, চাকরির অন্তে সে একদিন শর্মিলার টাকা ধার নিয়েই গড়ে তুলেছিল তার ব্যাবসা। আজ নষ্ট ব্যাবসার অন্তে সেই শর্মিলারই ঋণ মাথায় করে চলেছে সে চাকরিতে। এ ঋণ তো আর নামাতে পারবে না। চাকরির মাইনে দিয়ে কোনো কালে শোধ হবার রাস্তা কই।

 

আর দিন-দশেক বাকি আছে নেপাল-যাত্রার। সমস্ত রাত ঘুমোতে পারে নি। ভোরবেলায় শশাঙ্ক ধড়্‌ফড়্‌ করে বিছানা থেকে উঠেই আয়নার টেবিলের উপরে হঠাৎ সবলে মুষ্টিঘাত করে বলে উঠল, "যাব না নেপাল।" দৃঢ় পণ করলে, "আমরা দুজনে ঊর্মিকে নিয়ে কলকাতাতেই থাকব--ভ্রূকুটিকুটিল সমাজের ক্রুর দৃষ্টির সামনেই। আর, এইখানেই ভাঙা ব্যাবসাকে আর-একবার গড়ে তুলব এই কলকাতাতেই বসে।'

 

যে-যে জিনিস সঙ্গে যাবে, যা রেখে যেতে হবে, শর্মিলা বসে বসে তারই ফর্দ করছিল একটা খাতায়। ডাক শুনতে পেলে, "শর্মিলা! শর্মিলা!" তাড়াতাড়ি খাতা ফেলে ছুটে গেল স্বামীর ঘরে। অকস্মাৎ অনিষ্টের আশঙ্কা করে কম্পিতহৃদয়ে জিজ্ঞাসা করলে, "কী হয়েছে।"

 

বললে, "যাব না নেপালে। গ্রাহ্য করব না সমাজকে। থাকব এইখানেই।"

 

শর্মিলা জিজ্ঞাসা করলে, "কেন, কী হয়েছে।"

 

শশাঙ্ক বললে, "কাজ আছে।"

 

সেই পুরাতন কথা--কাজ আছে। শর্মিলার বুক দুরুদুর করে উঠল।

 

"শর্মি, ভেবো না আমি কাপুরুষ। দায়িত্ব ফেলে পালাব আমি, এত অধঃপতন কল্পনা করতেও পার?"

 

শর্মিলা কাছে গিয়ে ওর হাত ধরে বললে, "কী হয়েছে আমাকে বুঝিয়ে বলো।"

 

শশাঙ্ক বললে, "আবার ঋণ করেছি তোমার কাছে, সে কথা ঢাকা দিয়ো না।"

 

শর্মিলা বললে, "আচ্ছা, বেশ।"

 

শশাঙ্ক বললে, "সেইদিনকার মতোই আজ থেকে আবার ঋণ শোধ করতে বসলুম। যা ডুবিয়েছি আবার তাকে টেনে তুলবই এই রইল কথা, শুনে রাখো। একদিন যেমন তুমি আমাকে বিশ্বাস করেছিলে তেমনি আবার আমাকে বিশ্বাস করো।"

 

শর্মিলা স্বামীর বুকের উপর মাথা রেখে বললে, "তুমিও আমাকে বিশ্বাস কোরো। কাজ বুঝিয়ে দিয়ো আমাকে, তৈরি করে নিয়ো আমাকে, তোমার কাজের যোগ্য যাতে হতে পারি সেই শিক্ষা আজ থেকে আমাকে দাও।"

 

বাইরে থেকে আওয়াজ এল "চিঠি"। ঊর্মির হাতের অক্ষরে দুখানা চিঠি। একখানি শশাঙ্কের নামে--

 

আমি এখন বোম্বাইয়ের রাস্তায়। চলেছি বিলেতে। বাবার আদেশমত ডাক্তারি শিখে আসব। ছয়-সাত বছর লাগবার কথা। তোমাদের সংসারে এসে যা ভাঙচুর করে গেলুম ইতিমধ্যে কালের হাতে আপনিই তা জোড়া লাগবে। আমার জন্যে ভেবো না, তোমার জন্য ভাবনা রইল মনে।

 

শর্মিলার চিঠি--

 

দিদি, শতসহস্র প্রণাম তোমার পায়ে। অজ্ঞানে অপরাধ করেছি, মাপ কোরো। যদি সেটা অপরাধ না হয় তবে তাই জেনেই সুখী হব। তার চেয়ে সুখী হবার আশা রাখব না মনে। কিসে সুখ তাই বা নিশ্চিত কী জানি। আর, সুখ যদি না হয় তো নাই হল। ভুল করতে ভয় করি।s