অক্ষয়ের গলা বিশেষ ভালো ছিল না, কিন্তু সে যখন নিজে বেহালা বাজাইয়া গান গাহিত তখন অত্যন্ত কড়া সমজদার ছাড়া সাধারণ শ্রোতার দল আপত্তি করিত না, এমন-কি, আরো গাহিতে অনুরোধ করিত। অন্নদাবাবুর সংগীতে বিশেষ অনুরক্তি ছিল না, কিন্তু সে কথা তিনি কবুল করিতে পারিতেন না-- তবু তিনি আত্মরক্ষার কথঞ্চিৎ চেষ্টা করিতেন। কেহ অক্ষয়কে গান গাহিতে অনুরোধ করিলে তিনি বলিতেন, "ঐ তোমাদের দোষ, বেচারা গাহিতে পারে বলিয়াই কি উহার 'পরে অত্যাচার করিতে হইবে?"

অক্ষয় বিনয় করিয়া বলিত, "না না অন্নদাবাবু, সেজন্য ভাবিবেন না-- অত্যাচারটা কাহার 'পরে হইবে সেইটেই বিচার্য।"

অনুরোধের তরফ হইতে জবাব আসিত, "তবে পরীক্ষা হউক।"

সেদিন অপরাহ্নে খুব ঘনঘোর করিয়া মেঘ আসিয়াছিল। প্রায় সন্ধ্যা হইয়া আসিল, তবু বৃষ্টির বিরাম নাই। অক্ষয় আবদ্ধ হইয়া পড়িল। হেমনলিনী কহিল, "অক্ষয়বাবু, একটা গান করুন।"

এই বলিয়া হেমনলিনী হারমোনিয়মে সুর দিল।

অক্ষয় বেহালা মিলাইয়া লইয়া হিন্দুস্থানি গান ধরিল--

বায়ু বহীঁ পুরবৈঞা, নীদ নহিঁ বিন সৈঞা।

গানের সকল কথার স্পষ্ট অর্থ বুঝা যায় না-- কিন্তু একেবারে প্রত্যেক কথায় কথায় বুঝিবার কোনো প্রয়োজন নাই। মনের মধ্যে যখন বিরহমিলনের বেদনা সঞ্চিত হইয়া আছে, তখন একটু আভাসই যথেষ্ট। এটুকু বোঝা গেল যে, বাদল ঝরিতেছে, ময়ূর ডাকিতেছে এবং একজনের জন্য আর-একজনের ব্যাকুলতার অন্ত নাই।

অক্ষয় সুরের ভাষায় নিজের অব্যক্ত কথা বলিবার চেষ্টা করিতেছিল-- কিন্তু সে ভাষা কাজে লাগিতেছিল আর-দুই জনের। দুই জনের হৃদয় সেই স্বরলহরীকে আশ্রয় করিয়া পরস্পরকে আঘাত-অভিঘাত করিতেছিল। জগতে কিছু আর অকিঞ্চিৎকর রহিল না। সব যেন মনোরম হইয়া গেল। পৃথিবীতে এ পর্যন্ত যত মানুষ যত ভালোবাসিয়াছে, সমস্ত যেন দুটিমাত্র হৃদয়ে বিভক্ত হইয়া অনির্বচনীয় সুখে দুঃখে আকাঙক্ষায় আকুলতায় কম্পিত হইতে লাগিল।

সেদিন মেঘের মধ্যে যেমন ফাঁক ছিল না, গানের মধ্যেও তেমনি হইয়া উঠিল। হেমনলিনী কেবল অনুনয় করিয়া বলিতে লাগিল, "অক্ষয়বাবু, থামিবেন না, আর-একটা গান, আর-একটা গান।"

উৎসাহে এবং আবেগে অক্ষয়ের গান অবাধে উৎসারিত হইতে লাগিল। গানের সুর স্তরে স্তরে পুঞ্জীভূত হইল, যেন তাহা সূচিভেদ্য হইয়া উঠিল, যেন তাহার মধ্যে রহিয়া রহিয়া বিদ্যুৎ খেলিতে লাগিল-- বেদনাতুর হৃদয় তাহার মধ্যে আচ্ছন্ন-আবৃত হইয়া রহিল।

সেদিন অনেক রাত্রে অক্ষয় চলিয়া গেল। রমেশ বিদায় লইবার সময় যেন গানের সুরের ভিতর দিয়া নীরবে হেমনলিনীর মুখের দিকে একবার চাহিল। হেমনলিনীও চকিতের মতো একবার চাহিল, তাহার দৃষ্টির উপরেও গানের ছায়া।

রমেশ বাড়ি গেল। বৃষ্টি ক্ষণকালমাত্র থামিয়াছিল, আবার ঝুপ্‌ঝুপ্‌ শব্দে বৃষ্টি পড়িতে লাগিল। রমেশ সে রাত্রে ঘুমাইতে পারিল না। হেমনলিনীও অনেকক্ষণ চুপ করিয়া বসিয়া গভীর অন্ধকারের মধ্যে বৃষ্টিপতনের অবিরাম শব্দ শুনিতেছিল। তাহার কানে বাজিতেছিল--

বায়ু বহীঁ পুরবৈঞা, নীদ নহিঁ বিন সৈঞা।

পরদিন প্রাতে রমেশ দীর্ঘনিশ্বাস ফেলিয়া ভাবিল, "আমি যদি কেবল গান গাহিতে পারিতাম, তবে তাহার বদলে আমার অন্য অনেক বিদ্যা দান করিতে কুণ্ঠিত হইতাম না।'

কিন্তু কোনো উপায়ে এবং কোনো কালেই সে যে গান গাহিতে পারিবে, এ ভরসা রমেশের ছিল না। সে স্থির করিল, "আমি বাজাইতে শিখিব।" ইতিপূর্বে একদিন নির্জন অবকাশে সে অন্নদাবাবুর ঘরে বেহালাখানা লইয়া ছড়ির টান দিয়াছিল-- সেই ছড়ির একটিমাত্র আঘাতে সরস্বতী এমনি আর্তনাদ করিয়া উঠিয়াছিলেন যে, তাহার পক্ষে বেহালার চর্চা নিতান্ত নিষ্ঠুরতা হইবে বলিয়া সে আশা সে পরিত্যাগ করে। আজ সে ছোটো দেখিয়া একটা হারমোনিয়ম কিনিয়া আনিল। ঘরের মধ্যে দরজা বন্ধ করিয়া অতি সাবধানে অঙ্গুলিচালনা করিয়া এটুকু বুঝিল যে, আর যাই হোক, এ যন্ত্রের সহিষ্ঞুতা বেহালার চেয়ে বেশি।

পরদিনে অন্নদাবাবুর বাড়ি যাইতেই হেমনলিনী রমেশকে কহিল, "আপনার ঘর হইতে কাল যে হারমোনিয়মের শব্দ পাওয়া যাইতেছিল!" 

রমেশ ভাবিয়াছিল, দরজা বন্ধ থাকিলেই ধরা পড়িবার আশঙ্কা নাই। কিন্তু এমন কান আছে যেখানে রমেশের অবরুদ্ধ ঘরের শব্দও সংবাদ লইয়া আসে। রমেশকে একটুকু লজ্জিত হইয়া কবুল করিতে হইল যে সে একটা হারমোনিয়ম কিনিয়া আনিয়াছে এবং বাজাইতে শেখে ইহাই তাহার ইচ্ছা।

হেমনলিনী কহিল, "ঘরে দরজা বন্ধ করিয়া নিজে কেন মিথ্যা চেষ্টা করিবেন। তাহার চেয়ে আপনি আমাদের এখানে অভ্যাস করুন-- আমি যতটুকু জানি, সাহায্য করিতে পারিব।"

রমেশ কহিল, "আমি কিন্তু নিতান্ত আনাড়ি, আমাকে লইয়া আপনার অনেক দুঃখভোগ করিতে হইবে।" 

হেমনলিনী কহিল, "আমার যেটুকু বিদ্যা, তাহাতে আনাড়িকে শেখানোই কোনোমতে চলে।"

ক্রমশই প্রমাণ হইতে লাগিল, রমেশ যে নিজেকে আনাড়ি বলিয়া পরিচয় দিয়াছিল, তাহা নিতান্ত বিনয় নহে। এমন শিক্ষকের এত অযাচিত সহায়তা সত্ত্বেও সুরের জ্ঞান রমেশের মগজের মধ্যে প্রবেশ করিবার কোনো সন্ধি খুঁজিয়া পাইল না। সন্তরণমূঢ় জলের মধ্যে পড়িয়া যেমন উন্মত্তের মতো হাত-পা ছুঁড়িতে থাকে, রমেশ সংগীতের হাঁটুজলে তেমনিতরো ব্যবহার করিতে লাগিল। তাহার কোন্‌ আঙুল কখন কোথায় গিয়া পড়ে তাহার ঠিকানা নাই-- পদে পদে ভুল সুর বাজে, কিন্তু রমেশের কানে তাহা বাজে না, সুর-বেসুরের মধ্যে সে কোনোপ্রকার পক্ষপাত না করিয়া দিব্য নিশ্চিন্তমনে রাগরাগিণীকে সর্বত্র লঙ্ঘন করিয়া যায়। হেমনলিনী যেই বলে, "ও কী করিতেছেন, ভুল হইল যে--" অমনি অত্যন্ত তাড়াতাড়ি দ্বিতীয় ভুলের দ্বারা প্রথম ভুলটা নিরাকৃত করিয়া দেয়। গম্ভীরপ্রকৃতি অধ্যবসায়ী রমেশ হাল ছাড়িয়া দিবার লোক নহে। রাস্তা-তৈরির স্টীমরোলার যেমন মন্থরগমনে চলিতে থাকে, তাহার তলায় কী যে দলিতপিষ্ট হইতেছে তাহার প্রতি ভ্রূক্ষেপমাত্র করে না, হতভাগ্য স্বরলিপি এবং হারমোনিয়মের চাবিগুলার উপর দিয়া রমেশ সেইরূপ অনিবার্য অন্ধতার সহিত বার বার যাওয়া-আসা করিতে লাগিল।

রমেশের এই মূঢ়তায় হেমনলিনী হাসে, রমেশও হাসে। রমেশের ভুল করিবার অসাধারণ শক্তিতে হেমনলিনীর অত্যন্ত আমোদ বোধ হয়। ভুল হইতে, বেসুর হইতে, অক্ষমতা হইতে আনন্দ পাইবার শক্তি ভালোবাসারই আছে। শিশু চলিতে আরম্ভ করিয়া বার বার ভুল পা ফেলিতে থাকে, তাহাতেই মাতার স্নেহ উদ্‌বেল হইয়া উঠে। বাজনা সম্বন্ধে রমেশ যে অদ্ভুত রকমের অনভিজ্ঞতা প্রকাশ করে, হেমনলিনীর এই এক বড়ো কৌতুক।

রমেশ এক-এক বার বলে, "আচ্ছা, আপনি যে এত হাসিতেছেন, আপনি যখন প্রথম বাজাইতে শিখিতেছিলেন তখন ভুল করেন নাই?"

হেমনলিনী বলে, "ভুল নিশ্চয়ই করিতাম, কিন্তু সত্যি বলিতেছি রমেশবাবু, আপনার সঙ্গে তুলনাই হয় না।"

রমেশ ইহাতে দমিত না, হাসিয়া আবার গোড়া হইতে শুরু করিত। অন্নদাবাবু সংগীতের ভালোমন্দ কিছুই বুঝিতেন না, তিনি এক-এক বার গম্ভীর হইয়া কান খাড়া করিয়া দাঁড়াইয়া কহিতেন, "তাই তো, রমেশের ক্রমেই হাত বেশ পাকিয়া আসিতেছে।"

হেমনলিনী বলিত, "হাত বেসুরায় পাকিতেছে।"

অন্নদা। না না, প্রথমে যেমন শুনিয়াছিলাম, এখন তার চেয়ে অনেকটা অভ্যাস হইয়া আসিয়াছে। আমার তো বোধ হয়, রমেশ যদি লাগিয়া থাকে তাহা হইলে উহার হাত নিতান্ত মন্দ হইবে না। গানবাজনায় আর কিছু নয়, খুব অভ্যাস করা চাই। একবার সারেগামার বোধটা জন্মিয়া গেলেই তাহার পরে সমস্ত সহজ হইয়া আসে।

এ-সকল কথার উপরে প্রতিবাদ চলে না। সকলকে নিরুত্তর হইয়া শুনিতে হয়।