প্রায় প্রতিবৎসর শরৎকালে পূজার টিকিট বাহির হইলে হেমনলিনীকে লইয়া অন্নদাবাবু জব্বলপুরে তাঁহার ভগিনীপতির কর্মস্থানে বেড়াইতে যাইতেন। পরিপাকশক্তির উন্নতিসাধনের জন্য তাঁহার এই সাংবৎসরিক চেষ্টা।

ভাদ্র মাসের মাঝামাঝি হইয়া আসিল, এবারে পূজার ছুটির আর বড়ো বেশি বিলম্ব নাই। অন্নদাবাবু এখন হইতেই তাঁহার যাত্রার আয়োজনে ব্যস্ত হইয়াছেন।

আসন্ন বিচ্ছেদের সম্ভাবনায় রমেশ আজকাল খুব বেশি করিয়া হারমোনিয়ম শিখিতে প্রবৃত্ত হইয়াছে। একদিন কথায় কথায় হেমনলিনী কহিল, "রমেশবাবু, আমার বোধ হয়, আপনার অন্তত কিছুদিন বায়ুপরিবর্তন দরকার। না বাবা?"

অন্নদাবাবু ভাবিলেন কথাটা সংগত বটে, কারণ ইতিমধ্যে রমেশের উপর দিয়া শোকদুঃখের দুর্যোগ গিয়াছে। কহিলেন, "অন্তত কিছুদিনের জন্য কোথাও বেড়াইয়া আসা ভালো। বুঝিয়াছ রমেশ, পশ্চিমই বল আর যে দেশই বল, আমি দেখিয়াছি, কেবল কিছুদিনের জন্য একটু ফল পাওয়া যায়। প্রথম দিনকতক বেশ ক্ষুধা বাড়ে, বেশ খাওয়া যায়, তাহার পরে যে-কে সেই। সেই পেট ভার হইয়া আসে, বুক জ্বালা করিতে থাকে, যা খাওয়া যায় তা-ই--"

হেমনলিনী। রমেশবাবু, আপনি নর্মদা-ঝরনা দেখিয়াছেন?

রমেশ। না, দেখি নাই।

হেমনলিনী। এ আপনার দেখা উচিত, না বাবা?

অন্নদা। তা বেশ তো, রমেশ আমাদের সঙ্গেই আসুন-না কেন? হাওয়া-বদলও হইবে, মার্বল্‌-পাহাড়ও দেখিবে।

হাওয়া-বদল করা এবং মার্বল্‌-পাহাড় দেখা, এই দুইটি যেন রমেশের পক্ষে সম্প্রতি সর্বাপেক্ষা প্রয়োজনীয়-- সুতরাং রমেশকেও রাজি হইতে হইল।

সেদিন রমেশের শরীর মন যেন হাওয়ার উপরে ভাসিতে লাগিল। অশান্ত হৃদয়ের আবেগকে কোনো একটা রাস্তায় ছাড়া দিবার জন্য সে আপনার বাসার ঘরের মধ্যে দ্বার রুদ্ধ করিয়া হারমোনিয়মটা লইয়া পড়িল। আজ আর তাহার ষত্বণত্বজ্ঞান রহিল না-- যন্ত্রটার উপরে তাহার উন্মত্ত আঙুলগুলা তাল-বেতালের নৃত্য বাধাইয়া দিল। হেমনলিনীর দূরে যাইবার সম্ভাবনায় কয় দিন তাহার হৃদয়টা ভারাক্রান্ত হইয়া ছিল-- আজ উল্লাসের বেগে সংগীতবিদ্যা সম্বন্ধে সর্বপ্রকার ন্যায়-অন্যায়-বোধ একেবারে বিসর্জন দিল।

এমন সময় দরজায় ঘা পড়িল, "আ সর্বনাশ! থামুন, থামুন রমেশবাবু, করিতেছেন কী?"

রমেশ অত্যন্ত লজ্জিত হইয়া আরক্ত মুখে দরজা খুলিয়া দিল। অক্ষয় ঘরের মধ্যে প্রবেশ করিয়া কহিল, "রমেশবাবু, গোপনে বসিয়া এই-যে কাণ্ডটি করিতেছেন, আপনাদের ক্রিমিনাল কোডের কোনো দণ্ডবিধির মধ্যে কি ইহা পড়ে না?"

রমেশ হাসিতে লাগিল; কহিল, "অপরাধ কবুল করিতেছি।"

অক্ষয় কহিল, "রমেশবাবু, আপনি যদি কিছু মনে না করেন, আপনার সঙ্গে আমার একটা কথা আলোচনা করিবার আছে।"

রমেশ উৎকণ্ঠিত হইয়া নীরবে আলোচ্য বিষয়ের প্রতীক্ষা করিয়া রহিল।

অক্ষয়। আপনি এতদিনে এটুকু বুঝিয়াছেন, হেমনলিনীর ভালোমন্দের প্রতি আমি উদাসীন নহি।

রমেশ হাঁ-না কিছু না বলিয়া চুপ করিয়া শুনিতে লাগিল।

অক্ষয়। তাঁহার সম্বন্ধে আপনার অভিপ্রায় কী, তাহা জিজ্ঞাসা করিবার অধিকার আমার আছে-- আমি অন্নদাবাবুর বন্ধু।

কথাটা এবং কথার ধরনটা রমেশের অত্যন্ত খারাপ লাগিল। কিন্তু কড়া জবাব দিবার অভ্যাস ও ক্ষমতা রমেশের নাই। সে মৃদুস্বরে কহিল, "তাঁহার সম্বন্ধে আমার কোনো মন্দ অভিপ্রায় আছে, এ আশঙ্কা আপনার মনে আসিবার কি কোনো কারণ ঘটিয়াছে?"

অক্ষয়। দেখুন, আপনি হিন্দুপরিবারে আছেন, আপনার পিতা হিন্দু ছিলেন। আমি জানি, পাছে আপনি ব্রাহ্ম-ঘরে বিবাহ করেন, এই আশঙ্কায় তিনি আপনাকে অন্যত্র বিবাহ দিবার জন্য দেশে লইয়া গিয়াছিলেন।

এই সংবাদটি অক্ষয়ের জানিবার বিশেষ কারণ ছিল। কারণ অক্ষয়ই রমেশের পিতার মনে এই আশঙ্কা জন্মাইয়া দিয়াছিল। রমেশ ক্ষণকালের জন্য অক্ষয়ের মুখের দিকে চাহিতে পারিল না।

অক্ষয় কহিল, "হঠাৎ আপনার পিতার মৃত্যু ঘটিল বলিয়াই কি আপনি নিজেকে স্বাধীন মনে করিতেছেন? তাঁহার ইচ্ছা কি--"

রমেশ আর সহ্য করিতে না পারিয়া কহিল, "দেখুন অক্ষয়বাবু, অন্যের সম্বন্ধে আমাকে উপদেশ দিবার অধিকার যদি আপনার থাকে, তবে দিন, আমি শুনিয়া যাইব-- কিন্তু আমার পিতার সহিত আমার যে সম্বন্ধ তাহাতে আপনার কোনো কথা বলিবার নাই।"

অক্ষয় কহিল, "আচ্ছা বেশ, সে কথা তবে থাক্‌। কিন্তু হেমনলিনীকে বিবাহ করিবার অভিপ্রায় এবং অবস্থা আপনার আছে কি না, সে কথা আপনাকে বলিতে হইবে।"

রমেশ আঘাতের পর আঘাত খাইয়া ক্রমশই উত্তেজিত হইয়া উঠিতেছিল; কহিল, "দেখুন অক্ষয়বাবু, আপনি অন্নদাবাবুর বন্ধু হইতে পারেন, কিন্তু আমার সহিত আপনার তেমন বেশি ঘনিষ্ঠতা হয় নাই। দয়া করিয়া আপনি এ-সব প্রসঙ্গ বন্ধ করুন।"

অক্ষয়। আমি বন্ধ করিলেই যদি সব কথা বন্ধ থাকে এবং আপনি এখন যেমন ফলাফলের প্রতি দৃষ্টি না রাখিয়া বেশ আরামে দিন কাটাইতেছেন, এমনি বরাবর কাটাইতে পারিতেন, তাহা হইলে কোনো কথা ছিল না। কিন্তু সমাজ আপনাদের মতো নিশ্চিন্তপ্রকৃতি লোকের পক্ষে সুখের স্থান নহে। যদিও আপনারা অত্যন্ত উঁচুদরের লোক, পৃথিবীর কথা বড়ো বেশি ভাবেন না, তবু চেষ্টা করিলে হয়তো এটুকুও বুঝিতে পারিবেন যে, ভদ্রলোকের কন্যার সহিত আপনি যেরূপ ব্যবহার করিতেছেন, এরূপ করিয়া আপনি বাহিরের লোকের জবাবদিহি হইতে নিজেকে বাঁচাইতে পারেন না-- এবং যাঁহাদিগকে আপনি শ্রদ্ধা করেন তাঁহাদিগকে লোকসমাজে অশ্রদ্ধাভাজন করিবার ইহাই উপায়।

রমেশ। আপনার উপদেশ আমি কৃতজ্ঞতার সহিত গ্রহণ করিলাম। আমার যাহা কর্তব্য তাহা আমি শীঘ্রই স্থির করিব এবং পালন করিব, এ বিষয়ে আপনি নিশ্চিন্ত হইবেন-- এ সম্বন্ধে আর অধিক আলোচনা করিবার প্রয়োজন নাই।

অক্ষয়। আমাকে বাঁচাইলেন রমেশবাবু। এত দীর্ঘকাল পরে আপনি যে কর্তব্য স্থির করিবেন এবং পালন করিবেন বলিতেছেন, ইহাতেই আমি নিশ্চিন্ত হইলাম-- আপনার সঙ্গে আলোচনা করিবার শখ আমার নাই। আপনার সংগীতচর্চায় বাধা দিয়া অপরাধী হইয়াছি-- মাপ করিবেন। আপনি পুনর্বার শুরু করুন, আমি বিদায় হইলাম।

এই বলিয়া অক্ষয় দ্রুতবেগে বাহির হইয়া গেল।

ইহার পরে অত্যন্ত বেসুরা সংগীতচর্চাও আর চলে না। রমেশ মাথার নীচে দুই হাত রাখিয়া বিছানার উপর চিত হইয়া শুইয়া পড়িল। অনেকক্ষণ এইভাবে গেল। হঠাৎ ঘড়িতে টং টং করিয়া পাঁচটা বাজিল শুনিয়াই সে দ্রুত উঠিয়া পড়িল। কী কর্তব্য স্থির করিল তাহা অন্তর্যামীই জানেন-- কিন্তু আশু প্রতিবেশীর ঘরে গিয়া যে পেয়ালা-দুয়েক চা খাওয়া কর্তব্য, সে সম্বন্ধে তাহার মনে দ্বিধামাত্র রহিল না।

হেমনলিনী চকিত হইয়া কহিল, "রমেশবাবু, আপনার কি অসুখ করিয়াছে?"

রমেশ কহিল, "বিশেষ কিছু না।"

অন্নদাবাবু কহিলেন, "আর কিছুই নয়, হজমের গোল হইয়াছে-- পিত্তাধিক্য। আমি যে পিল ব্যবহার করিয়া থাকি তাহার একটা খাইয়া দেখো দেখি--"

হেমনলিনী হাসিয়া কহিল, "বাবা, ঐ পিল খাওয়াও নাই, তোমার এমন আলাপী কেহ দেখি না-- কিন্তু তাহাদের এমন কী উপকার হইয়াছে?"

অন্নদা। অনিষ্ট তো হয় নাই। আমি যে নিজে পরীক্ষা করিয়া দেখিয়াছি-- এ পর্যন্ত যতরকম পিল খাইয়াছি, এইটেই সব চেয়ে উপকারী।

হেমনলিনী। বাবা, যখন তুমি একটা নূতন পিল খাইতে আরম্ভ কর, তখনি কিছুদিন তাহার অশেষ গুণ দেখিতে পাও--

অন্নদা। তোমরা কিছুই বিশ্বাস কর না-- আচ্ছা, অক্ষয়কে জিজ্ঞাসা করিয়ো দেখি, আমার চিকিৎসায় সে উপকার পাইয়াছে কি না।

সেই প্রামাণিক সাক্ষীকে তলবের ভয়ে হেমনলিনীকে নিরুত্তর হইতে হইল। কিন্তু সাক্ষী আপনি আসিয়া হাজির হইল। আসিয়াই অন্নদাবাবুকে কহিল, "অন্নদাবাবু, আপনার সেই পিল আমাকে আর-একটি দিতে হইবে। বড়ো উপকার হইয়াছে। আজ শরীর এমনি হালকা বোধ হইতেছে!"

অন্নদাবাবু সগর্বে তাঁহার কন্যার মুখের দিকে তাকাইলেন।