পিল খাওয়ার পর অন্নদাবাবু অক্ষয়কে শীঘ্র ছাড়িতে চাহিলেন না। অক্ষয়ও যাইবার জন্য বিশেষ ত্বরা প্রকাশ না করিয়া মাঝে মাঝে রমেশের মুখের দিকে কটাক্ষপাত করিতে লাগিল। রমেশের চোখে সহজে কিছু পড়ে না-- কিন্তু আজ অক্ষয়ের এই কটাক্ষগুলি তাহার চোখ এড়াইল না। ইহাতে তাহাকে বার বার উদ্‌বেজিত করিয়া তুলিতে লাগিল।

পশ্চিমে বেড়াইতে যাইবার সময় নিকটবর্তী হইয়া উঠিয়াছে-- মনে মনে তাহারই আলোচনায় হেমনলিনীর চিত্ত আজ বিশেষ প্রফুল্ল ছিল। সে ঠিক করিয়া রাখিয়াছিল, আজ রমেশবাবু আসিলে ছুটিযাপন সম্বন্ধে তাঁহার সঙ্গে নানাপ্রকার পরামর্শ করিবে। সেখানে নিভৃতে কী কী বই পড়িয়া শেষ করিতে হইবে, দুজনে মিলিয়া তাহার একটা তালিকা করিবার কথা ছিল। স্থির ছিল, রমেশ আজ সকাল-সকাল আসিবে, কেননা, চায়ের সময়ে অক্ষয় কিংবা কেহ-না-কেহ আসিয়া পড়ে, তখন মন্ত্রণা করিবার অবসর পাওয়া যায় না।

কিন্তু আজ রমেশ অন্য দিনের চেয়েও দেরি করিয়া আসিয়াছে। মুখের ভাবও তাহার অত্যন্ত চিন্তাযুক্ত। ইহাতে হেমনলিনীর উৎসাহে অনেকটা আঘাত পড়িল। কোনো-এক সুযোগে সে রমেশকে আস্তে আস্তে জিজ্ঞাসা করিল, "আপনি আজ বড়ো যে দেরি করিয়া আসিলেন?"

রমেশ অন্যমনস্কভাবে একটু চুপ করিয়া থাকিয়া কহিল, "হাঁ, আজকে একটু দেরি হইয়া গেছে বটে।"

হেমনলিনী আজ তাড়াতাড়ি করিয়া কত সকাল-সকাল চুল বাঁধিয়া লইয়াছে। চুল-বাঁধা কাপড়-ছাড়ার পরে সে আজ কতবার ঘড়ির দিকে তাকাইয়াছে-- অনেকক্ষণ পর্যন্ত মনে করিয়াছে তাহার ঘড়িটা ভুল চলিতেছে, এখনো বেশি দেরি হয় নাই। যখন এই বিশ্বাস রক্ষা করা একেবারে অসাধ্য হইয়া উঠিল তখন সে জানলার কাছে বসিয়া একটা সেলাই লইয়া কোনোমতে মনের অধৈর্য শান্ত রাখিবার চেষ্টা করিয়াছে। তাহার পরে রমেশ মুখ গম্ভীর করিয়া আসিল-- কী কারণে দেরি হইয়াছে, তাহার কোনোপ্রকার জবাবদিহি করিল না-- আজ সকাল-সকাল আসিবার যেন কোনো শর্তই ছিল না।

হেমনলিনী কোনোমতে চা-খাওয়া শেষ করিয়া লইল। ঘরের প্রান্তে একটি টিপাইয়ের উপরে কতকগুলি বই ছিল-- হেমনলিনী কিছু বিশেষ উদ্যমের সহিত রমেশের মনোযোগ আকর্ষণপূর্বক সেই বইগুলা তুলিয়া লইয়া ঘর হইতে বাহির হইবার উপক্রম করিল। তখন হঠাৎ রমেশের চেতনা হইল; সে তাড়াতাড়ি কাছে আসিয়া কহিল, "ওগুলি কোথায় লইয়া যাইতেছেন? আজ একবার বইগুলি বাছিয়া লইবেন না?"
 
হেমনলিনীর ওষ্ঠাধর কাঁপিতেছিল। সে উদ্‌বেল অশ্রুজলের উচ্ছ্বাস বহুকষ্টে সংবরণ করিয়া কম্পিত কণ্ঠে কহিল, "থাক্‌-না, বই বাছিয়া কী আর হইবে।"

এই বলিয়া সে দ্রুতবেগে চলিয়া গেল। উপরের শয়নঘরে গিয়া বইগুলা মেজের উপর ফেলিয়া দিল।

রমেশের মনটা আরো বিকল হইয়া গেল। অক্ষয় মনে মনে হাসিয়া কহিল, "রমেশবাবু, আপনার বোধ হয় শরীরটা আজ তেমন ভালো নাই?"

রমেশ ইহার উত্তরে অর্ধস্ফুটস্বরে কী বলিল, ভালো বোঝা গেল না। শরীরের কথায় অন্নদাবাবু উৎসাহিত হইয়া কহিলেন, "সে তো রমেশকে দেখিয়াই আমি বলিয়াছি।"

অক্ষয় মুখ টিপিয়া হাসিতে হাসিতে কহিল, "শরীরের প্রতি মনোযোগ করা রমেশবাবুর মতো লোকেরা বোধ হয় অত্যন্ত তুচ্ছ মনে করেন। উঁহারা ভাবরাজ্যের মানুষ-- আহার হজম না হইলে তাহা লইয়া চেষ্টাচরিত্র করাটাকে গ্রাম্যতা বলিয়া জ্ঞান করেন।"

অন্নদাবাবু কথাটাকে গম্ভীরভাবে লইয়া বিস্তারিতরূপে প্রমাণ করিতে বসিলেন যে, ভাবুক হইলেও হজম করাটা চাইই।

রমেশ নীরবে বসিয়া মনে মনে দগ্ধ হইতে লাগিল।

অক্ষয় কহিল, "রমেশবাবু, আমার পরামর্শ শুনুন-- অন্নদাবাবুর পিল খাইয়া একটু সকাল-সকাল শুইতে যান।"

রমেশ কহিল, "অন্নদাবাবুর সঙ্গে আজ আমার একটু বিশেষ কথা আছে সেইজন্য আমি অপেক্ষা করিয়া আছি।"

অক্ষয় চৌকি ছাড়িয়া উঠিয়া কহিল, "এই দেখুন, এ কথা পূর্বে বলিলেই হইত। রমেশবাবু সকল কথা পেটে রাখিয়া দেন, শেষকালে সময় যখন প্রায় উত্তীর্ণ হইয়া যায় তখন ব্যস্ত হইয়া উঠেন।"
 
অক্ষয় চলিয়া গেলে রমেশ নিজের জুতাজোড়াটার প্রতি দুই নত চক্ষু বদ্ধ রাখিয়া বলিতে লাগিল, "অন্নদাবাবু, আপনি আমাকে আত্মীয়ের মতো আপনার ঘরের মধ্যে যাতায়াত করিবার অধিকার দিয়াছেন, ইহা আমি যে কত সৌভাগ্যের বিষয় বলিয়া জ্ঞান করি তাহা আপনাকে মুখে বলিয়া শেষ করিতে পারিব না।"

অন্নদাবাবু কহিলেন, "বিলক্ষণ! তুমি আমাদের যোগেনের বন্ধু, তোমাকে ঘরের ছেলে বলিয়া মনে করিব না তো কী করিব?"

ভূমিকা তো হইল, তাহার পরে কী বলিতে হইবে, রমেশ কিছুতেই ভাবিয়া পায় না। অন্নদাবাবু রমেশের পথ সুগম করিয়া দিবার জন্য কহিলেন, "রমেশ, তোমার মতো ছেলেকে ঘরের ছেলে করিতে পারা আমারই কি কম সৌভাগ্য!"

ইহার পরেও রমেশের কথা জোগাইল না।

অন্নদাবাবু কহিলেন, "দেখো-না, তোমাদের সম্বন্ধে বাহিরের লোক অনেক কথা বলিতে আরম্ভ করিয়াছে। তাহারা বলে, হেমনলিনীর বিবাহের বয়স হইয়াছে, এখন তাহার সঙ্গিনির্বাচন সম্বন্ধে বিশেষ সতর্ক হওয়া আবশ্যক। আমি তাহাদিগকে বলি, রমেশকে আমি খুব বিশ্বাস করি-- সে আমাদের উপরে কখনোই অন্যায় ব্যবহার করিতে পারিবে না।"

রমেশ। অন্নদাবাবু, আমার সম্বন্ধে আপনি সমস্তই তো জানেন, আপনি যদি আমাকে যোগ্য পাত্র বলিয়া মনে করেন, তবে--
 
অন্নদা। সে কথা বলাই বাহুল্য। আমরা তো একপ্রকার ঠিক করিয়াই রাখিয়াছি-- কেবল তোমার সাংসারিক দুর্ঘটনার ব্যাপারে দিন স্থির করিতে পারি নাই। কিন্তু বাপু, আর বিলম্ব করা উচিত হয় না। সমাজে এ লইয়া ক্রমেই নানা কথার সৃষ্টি হইতেছে-- সেটা যত শীঘ্র হয় বন্ধ করিয়া দেওয়া কর্তব্য। কী বল?

রমেশ। আপনি যেরূপ আদেশ করিবেন তাহাই হইবে। অবশ্য সর্বপ্রথমে আপনার কন্যার মত জানা আবশ্যক।

অন্নদা। সে তো ঠিক কথা। কিন্তু সে একপ্রকার জানাই আছে। তবু কাল সকালেই সে কথাটা পাকা করিয়া লইব।

রমেশ। আপনার শুইতে যাইবার বিলম্ব হইতেছে, আজ তবে আসি।

অন্নদা। একটু দাঁড়াও। আমি বলি কী, আমরা জব্বলপুরে যাইবার আগেই তোমাদের বিবাহটা হইয়া গেলে ভালো হয়।

রমেশ। সে তো আর বেশি দেরি নাই।

অন্নদা। না, এখনো দিন-দশেক আছে। আগামী রবিবারে যদি তোমাদের বিবাহ হইয়া যায় তাহা হইলে তাহার পরেও যাত্রার আয়োজনের জন্য দু-তিন দিন সময় পাওয়া যাইবে। বুঝিয়াছ রমেশ, এত তাড়া করিতাম না, কিন্তু আমার শরীরের জন্যই ভাবনা।

রমেশ সম্মত হইল এবং আর-একটা পিল গিলিয়া বাড়ি চলিয়া গেল।