বিদ্যালয়ের ছুটি নিকটবর্তী। ছুটির সময়ে কমলাকে বিদ্যালয়েই রাখিবার জন্য রমেশ কর্ত্রীর সহিত পূর্বেই ঠিক করিয়াছিল।

রমেশ প্রত্যুষে উঠিয়া ময়দানের নির্জন রাস্তায় পদচারণা করিতে করিতে স্থির করিল, বিবাহের পর সে কমলা সম্বন্ধে হেমনলিনীকে সমস্ত ঘটনা আগাগোড়া বিস্তারিত করিয়া বলিবে। তাহার পরে কমলাকেও সমস্ত কথা বলিবার অবকাশ হইবে। এইরূপ সকল পক্ষে বোঝাপড়া হইয়া গেলে কমলা স্বচ্ছন্দে বন্ধুভাবে হেমনলিনীর সঙ্গেই বাস করিতে পারিবে। দেশে ইহা লইয়া নানা কথা উঠিতে পারে, ইহাই মনে করিয়া সে হাজারিবাগে গিয়া প্র৻াক্‌টিস করিবে স্থির করিয়াছে।

ময়দান হইতে ফিরিয়া আসিয়া রমেশ অন্নদাবাবুর বাড়ি গেল। সিঁড়িতে হঠাৎ হেমনলিনীর সঙ্গে দেখা হইল। অন্যদিন হইলে এরূপ সাক্ষাতে একটু কিছু আলাপ হইত। আজ হেমনলিনীর মুখ লাল হইয়া উঠিল, সেই রক্তিমার মধ্য দিয়া একটা হাসির আভা উষার আলোকের মতো দীপ্তি পাইল-- হেমনলিনী মুখ ফিরাইয়া চোখ নিচু করিয়া দ্রুতবেগে চলিয়া গেল।

রমেশ যে গৎটা হেমনলিনীর কাছ হইতে হারমোনিয়মে শিখিয়াছিল, বাসায় গিয়া সেইটে খুব করিয়া বাজাইতে লাগিল। কিন্তু একটিমাত্র গৎ সমস্ত দিন বাজানো চলে না। কবিতার বই পড়িতে চেষ্টা করিল-- মনে হইল, তাহার ভালোবাসার সুর যে-সুদূর উচ্চে উঠিতেছে কোনো কবিতা সে পর্যন্ত নাগাল পাইতেছে না।

আর হেমনলিনী অশ্রান্ত আনন্দের সহিত তাহার গৃহকর্ম সমস্ত সারিয়া নিভৃত দ্বিপ্রহরে শয়নঘরের দ্বার বন্ধ করিয়া তাহার সেলাইটি লইয়া বসিয়াছে। মুখের উপরে একটি পরিপূর্ণ প্রসন্নতার শান্তি। একটি সর্বাঙ্গীণ সার্থকতা তাহাকে বেষ্টন করিয়া রহিয়াছে।

চায়ের সময়ের পূর্বেই কবিতার বই এবং হারমোনিয়ম ফেলিয়া রমেশ অন্নদাবাবুর বাসায় আসিয়া উপস্থিত হইল। অন্যদিন হেমনলিনীর সহিত দেখা হইতে বড়ো বিলম্ব হইত না। কিন্তু আজ চায়ের ঘরে দেখিল সে ঘর শূন্য, দোতলায় বসিবার ঘরে দেখিল সে ঘরও শূন্য, হেমনলিনী এখনো তাহার শয়নগৃহ ছাড়িয়া নামে নাই।

অন্নদাবাবু যথাসময়ে আসিয়া টেবিল অধিকার করিয়া বসিলেন। রমেশ ক্ষণে ক্ষণে চকিতভাবে দরজার দিকে দৃষ্টিপাত করিতে লাগিল।

পদশব্দ হইল, কিন্তু ঘরে প্রবেশ করিল অক্ষয়। যথেষ্ট হৃদ্যতা দেখাইয়া কহিল, "এই-যে রমেশবাবু, আমি আপনার বাসাতেই গিয়াছিলাম।"

শুনিয়াই রমেশের মুখে উদ্‌বেগের ছায়া পড়িল।

অক্ষয় হাসিয়া কহিল, "ভয় কিসের রমেশবাবু? আপনাকে আক্রমণ করিতে যাই নাই। শুভসংবাদে অভিনন্দন প্রকাশ করা বন্ধুবান্ধবের কর্তব্য-- তাহাই পালন করিতে গিয়াছিলাম।"

এই কথায় অন্নদাবাবুর মনে পড়িল হেমনলিনী উপস্থিত নাই। হেমনলিনীকে ডাক দিলেন-- উত্তর না পাইয়া তিনি নিজে উপরে গিয়া কহিলেন, "হেম, এ কী, এখনো সেলাই লইয়া বসিয়া আছ! চা তৈরি যে। রমেশ-অক্ষয় আসিয়াছে।"

হেমনলিনী মুখ ঈষৎ লাল করিয়া কহিল, "বাবা, আমার চা উপরে পাঠাইয়া দাও, আজ আমি সেলাইটা শেষ করিতে চাই।"

অন্নদা। ঐ তোমার দোষ হেম! যখন যেটা লইয়া পড়, তখন আর-কিছুই খেয়াল কর না। যখন পড়া লইয়া ছিলে তখন বই কোল হইতে নামিত না-- এখন সেলাই লইয়া পড়িয়াছ, এখন আর-সমস্তই বন্ধ। না না, সে হইবে না-- চলো, নীচে গিয়া চা খাইবে চলো।

এই বলিয়া অন্নদাবাবু জোর করিয়াই হেমনলিনীকে নীচে লইয়া আসিলেন। সে আসিয়াই কাহারো দিকে দৃষ্টি না করিয়া তাড়াতাড়ি চা ঢালিবার ব্যাপারে ভারি ব্যস্ত হইয়া উঠিল।

অন্নদাবাবু অধীর হইয়া কহিলেন, "হেম, ও কী করিতেছ? আমার পেয়ালায় চিনি দিতেছ কেন? আমি তো কোনোকালেই চিনি দিয়া চা খাই না।"

অক্ষয় টিপিটিপি হাসিয়া কহিল, "আজ উনি ঔদার্য সংবরণ করিতে পারিতেছেন না-- আজ সকলকেই মিষ্ট বিতরণ করিবেন।"

হেমনলিনীর প্রতি এই প্রচ্ছন্ন বিদ্রূপ রমেশের মনে মনে অসহ্য হইল। সে তৎক্ষণাৎ স্থির করিল, আর যাই হউক, বিবাহের পরে অক্ষয়ের সহিত কোনো সম্পর্ক রাখা হইবে না।

অক্ষয় কহিল, "রমেশবাবু, আপনার নামটা বদলাইয়া ফেলুন।"

রমেশ এই রসিকতার চেষ্টায় অধিকতর বিরক্ত হইয়া কহিল, "কেন বলুন দেখি।"

অক্ষয় খবরের কাগজ খুলিয়া কহিল, "এই দেখুন, আপনার নামের একজন ছাত্র অন্য লোককে নিজের নামে চালাইয়া পরীক্ষা দেওয়াইয়া পাস হইয়াছিল-- হঠাৎ ধরা পড়িয়াছে।"

হেমনলিনী জানে, রমেশ মুখের উপর উত্তর দিতে পারে না-- সেইজন্য এতকাল অক্ষয় রমেশকে যত আঘাত করিয়াছে সেই তাহার প্রতিঘাত দিয়া আসিয়াছে। আজও থাকিতে পারিল না। গূঢ় ক্রোধের লক্ষণ চাপিয়া ঈষৎ হাস্য করিয়া কহিল, "অক্ষয় বলিয়া ঢের লোক বোধ হয় জেলখানায় আছে।"

অক্ষয় কহিল, "ঐ দেখুন, বন্ধুভাবে সৎপরামর্শ দিতে গেলে আপনারা রাগ করেন। তবে সমস্ত ইতিহাসটা বলি। আপনি তো জানেন, আমার ছোটো বোন শরৎ বালিকা-বিদ্যালয়ে পড়িতে যায়। সে কাল সন্ধ্যার সময় আসিয়া কহিল, "দাদা, তোমাদের রমেশবাবুর স্ত্রী আমাদের ইস্কুলে পড়েন।' আমি বলিলাম, "দূর পাগলী! আমাদের রমেশবাবু ছাড়া কি আর দ্বিতীয় রমেশবাবু জগতে নাই?' শরৎ কহিল, "তা যেই হোন, তিনি তাঁর স্ত্রীর উপরে ভারি অন্যায় করিতেছেন। ছুটিতে প্রায় সব মেয়েই বাড়ি যাইতেছে, তিনি তাঁর স্ত্রীকে বোর্ডিঙে রাখিবার বন্দোবস্ত করিয়াছেন। সে বেচারা কাঁদিয়া কাটিয়া অনর্থপাত করিতেছে।' আমি তখনি মনে মনে কহিলাম, এ তো ভালো কথা নহে, শরৎ যেমন ভুল করিয়াছিল, এমন ভুল আরো তো কেহ কেহ করিতে পারে!"

অন্নদাবাবু হাসিয়া উঠিয়া কহিলেন, "অক্ষয়, তুমি কী পাগলের মতো কথা কহিতেছ! কোন্‌ রমেশের স্ত্রী ইস্কুলে পড়িয়া কাঁদিতেছে বলিয়া আমাদের রমেশ নাম বদলাইবে নাকি?"

এমন সময়ে হঠাৎ বিবর্ণমুখে রমেশ ঘর হইতে উঠিয়া চলিয়া গেল। অক্ষয় বলিয়া উঠিল, "ও কী রমেশবাবু, আপনি রাগ করিয়া চলিয়া গেলেন নাকি? দেখুন দেখি, আপনি কি মনে করেন আপনাকে আমি সন্দেহ করিতেছি?" বলিয়া রমেশের পশ্চাৎ পশ্চাৎ বাহির হইয়া গেল।

অন্নদাবাবু কহিলেন, "এ কী কাণ্ড!"

হেমনলিনী কাঁদিয়া ফেলিল। অন্নদাবাবু ব্যস্ত হইয়া কহিলেন, "ও কী হেম, কাঁদিস কেন?"

সে উচ্ছ্বসিত রোদনের মধ্যে রুদ্ধকণ্ঠে কহিল, "বাবা, অক্ষয়বাবুর ভারি অন্যায়। কেন উনি আমাদের বাড়িতে ভদ্রলোককে এমন করিয়া অপমান করেন?"

অন্নদাবাবু কহিলেন, "অক্ষয় ঠাট্টা করিয়া একটা কী বলিয়াছে, ইহাতে এত অস্থির হইবার কী দরকার ছিল?"

"এ-রকম ঠাট্টা অসহ্য।" বলিয়া দ্রুতপদে হেমনলিনী উপরে চলিয়া গেল।

এইবার কলিকাতায় আসার পর রমেশ বিশেষ যত্নের সহিত কমলার স্বামীর সন্ধান করিতেছিল। বহুকষ্টে ধোবাপুকুরটা কোন্‌ জায়গায়, তাহা বাহির করিয়া কমলার মামা তারিণীচরণকে এক পত্র লিখিয়াছিল।

উক্ত ঘটনার পরদিন প্রাতে রমেশ সেই পত্রের জবাব পাইল। তারিণীচরণ লিখিতেছেন, দুর্ঘটনার পরে তাঁহার জামাতা শ্রীমান্‌ নলিনাক্ষের কোনো সংবাদই পাওয়া যায় নাই। রংপুরে তিনি ডাক্তারি করিতেন-- সেখানে চিঠি লিখিয়া তারিণীচরণ জানিয়াছেন, সেখানেও কেহ আজ পর্যন্ত তাঁহার কোনো খবর পায় নাই। তাঁহার জন্মস্থান কোথায়, তাহা তারিণীচরণের জানা নাই।

কমলার স্বামী নলিনাক্ষ যে বাঁচিয়া আছেন, এ আশা আজ রমেশের মন হইতে একেবারে দূর হইল।

সকালে রমেশের হাতে আরো অনেকগুলা চিঠি আসিয়া পড়িল। বিবাহের সংবাদ পাইয়া তাহার আলাপী পরিচিত অনেকে তাহাকে অভিনন্দন-পত্র লিখিয়াছে। কেহ-বা আহারের দাবি জানাইয়াছে, কেহ-বা এত দিন সমস্ত ব্যাপারটা সে গোপন রাখিয়াছে বলিয়া রমেশকে সকৌতুক তিরস্কার করিয়াছে।

এমন সময়ে অন্নদাবাবুর বাড়ি হইতে চাকর একখানি চিঠি লইয়া রমেশের হাতে দিল। হাতের অক্ষর দেখিয়া রমেশের বুকের ভিতরটা দুলিয়া উঠিল।

হেমনলিনীর চিঠি। রমেশ মনে করিল, অক্ষয়ের কথা শুনিয়া হেমনলিনীর মনে সন্দেহ জন্মিয়াছে এবং তাহাই দূর করিবার জন্য সে রমেশকে পত্র লিখিয়াছে।

চিঠি খুলিয়া দেখিল, তাহাতে কেবল এই ক'টি কথা লেখা আছে--

"অক্ষয়বাবু কাল আপনার উপর ভারি অন্যায় করিয়াছেন। মনে করিয়াছিলাম আজ সকালেই আপনি আসিবেন, কেন আসিলেন না? অক্ষয়বাবুর কথা কেন আপনি এত করিয়া মনে লইতেছেন? আপনি তো জানেন, আমি তাঁর কথা গ্রাহ্যই করি না। আপনি আজ সকাল-সকাল আসিবেন-- আমি আজ সেলাই ফেলিয়া রাখিব।"

এই ক'টি কথার মধ্যে হেমনলিনীর সান্ত্বনাসুধাপূর্ণ কোমল হৃদয়ের ব্যথা অনুভব করিয়া রমেশের চোখে জল আসিল। রমেশ বুঝিল, কাল হইতেই হেমনলিনী রমেশের বেদনা শান্ত করিবার জন্য ব্যাগ্রহৃদয়ে প্রতীক্ষা করিয়া আছে। এমনি করিয়া রাত গিয়াছে, এমনি করিয়া সকালটা কাটিয়াছে, অবশেষে আর থাকিতে না পারিয়া এই চিঠিখানি লিখিয়াছে।

রমেশ কাল হইতে ভাবিতেছে, আর বিলম্ব না করিয়া এইবার হেমনলিনীকে সকল কথা খুলিয়া বলা আবশ্যক হইয়াছে। কিন্তু কল্যকার ব্যাপারের পর বলা কঠিন হইয়া উঠিয়াছে। এখন ঠিক শুনাইবে যেন অপরাধ ধরা পড়িয়া জবাবদিহির চেষ্টা হইতেছে। শুধু তাহাই নহে, অক্ষয়ের যে কতকটা জয় হইবে, সেও অসহ্য।

রমেশ ভাবিতে লাগিল, কমলার স্বামী যে আর-কোনো রমেশ নিশ্চয়ই অক্ষয়ের মনে সেই ধারণাই আছে-- নহিলে সে এতক্ষণে কেবল ইঙ্গিত করিয়া থামিয়া থাকিত না, পাড়াসুদ্ধ গোল করিয়া বেড়াইত। অতএব এই বেলা যাহা-হয় একটা উপায় অবলম্বন করা দরকার।

এমন সময় আর-একটা ডাকের চিঠি আসিল। রমেশ খুলিয়া দেখিল, সে চিঠি স্ত্রীবিদ্যালয়ের কর্ত্রীর নিকট হইতে আসিয়াছে। তিনি লিখিয়াছেন, কমলা অত্যন্ত কাতর হইয়া পড়িয়াছে, তাহাকে এ অবস্থায় ছুটির সময় বিদ্যালয়ের বোর্ডিঙে রাখা তিনি সংগত বোধ করেন না। আগামী শনিবারে ইস্কুল হইয়া ছুটি হইবে, সেই সময়ে তাহাকে বিদ্যালয় হইতে বাড়ি লইয়া যাইবার ব্যবস্থা করা নিতান্ত আবশ্যক।

আগামী শনিবারে কমলাকে বিদ্যালয় হইতে লইয়া আসিতে হইবে! আগামী রবিবারে রমেশের বিবাহ!

"রমেশবাবু, আমাকে মাপ করিতে হইবে" এই বলিয়া অক্ষয় ঘরের মধ্যে প্রবেশ করিল। কহিল, "এমন একটা সামান্য ঠাট্টায় আপনি যে এত রাগ করিবেন, তাহা আগে জানিলে আমি ও কথা তুলিতাম না। ঠাট্টার মধ্যে কিছু সত্য থাকিলেই লোকে চটিয়া ওঠে, কিন্তু যাহা একেবারে অমূলক তাহা লইয়া আপনি সকলের সাক্ষাতে এত রাগারাগি করিলেন কেন? অন্নদাবাবু তো কাল হইতে আমাকে ভর্ৎসনা করিতেছেন-- হেমনলিনী আমার সঙ্গে কথা বন্ধ করিয়াছেন। আজ সকালে তাঁহাদের ওখানে গিয়াছিলাম, তিনি ঘর ছাড়িয়া চলিয়াই গেলেন। আমি এমন কী অপরাধ করিয়াছিলাম বলুন দেখি।"

রমেশ কহিল, "এ-সমস্ত বিচার যথাসময়ে হইবে। এখন আমাকে মাপ করিবেন-- আমার বিশেষ একটা প্রয়োজন আছে।"

অক্ষয়। রোশনচৌকির বায়না দিতে চলিয়াছেন বুঝি? এ দিকে সময়সংক্ষেপ। আমি আপনার শুভকর্মে বাধা দিব না, চলিলাম।

অক্ষয় চলিয়া গেলে রমেশ অন্নদাবাবুর বাসায় গিয়া উপস্থিত হইল। ঘরে ঢুকিতেই হেমনলিনীর সহিত তাহার সাক্ষাৎ হইল। আজ রমেশ সকাল-সকাল আসিবে, ইহা হেমনলিনী নিশ্চয় ঠিক করিয়া প্রস্তুত হইয়া বসিয়া ছিল। তাহার সেলাইয়ের ব্যাপারটি ভাঁজ করিয়া রুমালে বাঁধিয়া টেবিলের উপরে রাখিয়া দিয়াছিল। পাশে হারমোনিয়ম-যন্ত্রটি ছিল। আজ খানিকটা সংগীত-আলোচনা হইতে পারিবে এইরূপ তাহার আশা ছিল, তা ছাড়া অব্যক্ত সংগীত তো আছেই।

রমেশ ঘরে ঢুকিতেই হেমনলিনীর মুখে একটি উজ্জ্বল-কোমল আভা পড়িল। কিন্তু সে আভা মুহূর্তেই ম্লান হইয়া গেল যখন রমেশ আর-কোনো কথা না বলিয়া প্রথমেই জিজ্ঞাসা করিল, "অন্নদাবাবু কোথায়?"


হেমনলিনী উত্তর করিল, "বাবা তাঁহার বসিবার ঘরে আছেন। কেন? তাঁহাকে কি এখনি প্রয়োজন আছে? তিনি তো সেই চা খাইবার সময় নামিয়া আসিবেন।"

রমেশ। না, আমার বিশেষ প্রয়োজন আছে। আর বিলম্ব করা উচিত হইবে না।

হেমনলিনী। তবে যান, তিনি ঘরেই আছেন।

রমেশ চলিয়া গেল। প্রয়োজন আছে! সংসারে প্রয়োজনেরই কেবল সবুর সয় না! আর ভালোবাসাকেই দ্বারের বাহিরে অবকাশ প্রতীক্ষা করিয়া বসিয়া থাকিতে হয়।

শরতের এই অম্লান দিন যেন নিশ্বাস ফেলিয়া আপন আনন্দ-ভাণ্ডারের সোনার সিংহদ্বারটি বন্ধ করিয়া দিল। হেমনলিনী হারমোনিয়মের নিকট হইতে চৌকি সরাইয়া লইয়া টেবিলের কাছে বসিয়া একমনে সেলাই করিতে প্রবৃত্ত হইল। ছুঁচ ফুটিতে লাগিল কেবল বাহিরে নহে, ভিতরেও। রমেশের প্রয়োজনও শীঘ্র শেষ হইল না। প্রয়োজন রাজার মতো আপনার পুরা সময় লয়-- আর ভালোবাসা কাঙাল!