রমেশ অন্নদাবাবুর ঘরের মধ্যে প্রবেশ করিল। তখন অন্নদাবাবু মুখের উপরে খবরের কাগজ চাপা দিয়া কেদারায় পড়িয়া নিদ্রা দিতেছিলেন। রমেশ ঘরে প্রবেশ করিয়া কাসিতেই তিনি চকিত হইয়া উঠিয়া খবরের কাগজটা তুলিয়া ধরিয়াই কহিলেন, "দেখিয়াছ রমেশ, এবারে ওলাউঠায় কত লোক মরিয়াছে?"

রমেশ কহিল, "বিবাহ এখন কিছুদিন বন্ধ রাখিতে হইবে-- আমার বিশেষ কাজ আছে।"

অন্নদাবাবুর মাথা হইতে শহরের মৃত্যুতালিকার বিবরণ একেবারে লুপ্ত হইয়া গেল। ক্ষণকাল রমেশের মুখের দিকে তাকাইয়া কহিলেন, "সে কী কথা রমেশ! নিমন্ত্রণ যে হইয়া গেছে।"

রমেশ কহিল, "এই রবিবারের পরের রবিবারে দিন পিছাইয়া দিয়া আজই পত্র বিলি করিয়া দেওয়া যাইতে পারে।"

অন্নদা। রমেশ, তুমি আমাকে অবাক করিলে। একি মকদ্দমা যে, তোমার সুবিধামত তুমি দিন পিছাইয়া মুলতুবি করিতে থাকিবে? তোমার প্রয়োজনটা কী, শুনি।

রমেশ। সে অত্যন্ত বিশেষ প্রয়োজন, বিলম্ব করিলে চলিবে না।

অন্নদাবাবু বাতাহত কদলীবৃক্ষের মতো কেদারার উপর হেলান দিয়া পড়িলেন-- কহিলেন, "বিলম্ব করিলে চলিবে না! বেশ কথা, অতি উত্তম কথা! এখন তোমার যাহা ইচ্ছা হয় করো। নিমন্ত্রণ ফিরাইয়া লইবার ব্যবস্থা তোমার বুদ্ধিতে যাহা আসে, তাহাই হোক। লোকে যখন আমাকে জিজ্ঞাসা করিবে আমি বলিব, "আমি ও-সব কিছুই জানি না-- তাঁহার কী আবশ্যক সে তিনিই জানেন, আর কবে তাঁহার সুবিধা হইবে সে তিনিই বলিতে পারেন।"

রমেশ উত্তর না করিয়া নতমুখে বসিয়া রহিল। অন্নদাবাবু কহিলেন, "হেমনলিনীকে সব কথা বলা হইয়াছে?"

রমেশ। না, তিনি এখনো জানেন না।

অন্নদা। তাঁহার তো জানা আবশ্যক। তোমার তো একলার বিবাহ নয়।

রমেশ। আপনাকে আগে জানাইয়া তাঁহাকে জানাইব স্থির করিয়াছি।

অন্নদাবাবু ডাকিয়া উঠিলেন, "হেম! হেম!"

হেমনলিনী ঘরের মধ্যে প্রবেশ করিয়া কহিল, "কী বাবা?"

অন্নদা। রমেশ বলিতেছেন, উঁহার কী-একটা বিশেষ কাজ পড়িয়াছে, এখন উঁহার বিবাহ করিবার অবকাশ হইবে না।

হেমনলিনী একবার বিবর্ণমুখে রমেশের মুখের দিকে চাহিল। রমেশ অপরাধীর মতো নিরুত্তর বসিয়া রহিল।

হেমনলিনীর কাছে এ খবরটা যে এমন করিয়া দেওয়া হইবে, রমেশ তাহা প্রত্যাশা করে নাই। অপ্রিয় বার্তা অকস্মাৎ এইরূপ নিতান্ত রূঢ়ভাবে হেমনলিনীকে যে কিরূপ মর্মান্তিকরূপে আঘাত করিল, রমেশ তাহা নিজের ব্যথিত অন্তঃকরণের মধ্যেই সম্পূর্ণ অনুভব করিতে পারিল। কিন্তু যে তীর একবার নিক্ষিপ্ত হয়, তাহা আর ফেরে না-- রমেশ যেন স্পষ্ট দেখিতে পাইল এই নিষ্ঠুর তীর হেমনলিনীর হৃদয়ের ঠিক মাঝখানে গিয়া বিঁধিয়া রহিল।

এখন কথাটা আর কোনোমতে নরম করিয়া লইবার উপায় নাই। সবই সত্য-- বিবাহ এখন স্থগিত রাখিতে হইবে, রমেশের বিশেষ প্রয়োজন আছে, কী প্রয়োজন তাহাও সে বলিতে ইচ্ছা করে না। ইহার উপরে এখন আর নূতন ব্যাখ্যা কী হইতে পারে? 

অন্নদাবাবু হেমনলিনীর দিকে চাহিয়া কহিলেন, "তোমাদেরই কাজ, এখন তোমরাই ইহার যা হয় একটা মীমাংসা করিয়া লও।"

হেমনলিনী মুখ নত করিয়া বলিল, "বাবা, আমি ইহার কিছুই জানি না।" এই বলিয়া, ঝড়ের মেঘের মুখে সূর্যাস্তের ম্লান আভাটুকু যেমন মিলাইয়া যায় তেমনি করিয়া সে চলিয়া গেল।

অন্নদাবাবু খবরের কাগজ মুখের উপর তুলিয়া পড়িবার ভান করিয়া ভাবিতে লাগিলেন। রমেশ নিস্তব্ধ হইয়া বসিয়া রহিল।

হঠাৎ রমেশ এক সময় চমকিয়া উঠিয়া চলিয়া গেল। বসিবার বড়ো ঘরে গিয়া দেখিল হেমনলিনী জানালার কাছে চুপ করিয়া দাঁড়াইয়া আছে। তাহার দৃষ্টির সম্মুখে আসন্ন পূজার ছুটির কলিকাতা জোয়ারের নদীর মতো তাহার সমস্ত রাস্তা ও গলির মধ্যে স্ফীত জনপ্রবাহে চঞ্চল-মুখর হইয়া উঠিয়াছে।

রমেশ একেবারে তাহার পার্শ্বে যাইতে কুণ্ঠিত হইল। পশ্চাৎ হইতে কিছুক্ষণের জন্য স্থিরদৃষ্টিতে তাহাকে দেখিতে লাগিল। শরতের অপরাহ্ন-আলোকে বাতায়নবর্তিনী এই স্তব্ধমূর্তিটি রমেশের মনের মধ্যে একটি চিরস্থায়ী ছবি আঁকিয়া দিল। ঐ সুকুমার কপোলের একটি অংশ, ঐ সযত্নরচিত কবরীর ভঙ্গি, ঐ গ্রীবার উপরে কোমলবিরল কেশগুলি, তাহারই নীচে সোনার হারের একটুখানি আভাস, বাম স্কন্ধ হইতে লম্বিত অঞ্চলের বঙ্কিম প্রান্ত, সমস্তই রেখায় রেখায় তাহার পীড়িত চিত্তের মধ্যে যেন কাটিয়া কাটিয়া বসিয়া গেল।

রমেশ আস্তে আস্তে হেমনলিনীর কাছে আসিয়া দাঁড়াইল। হেমনলিনী রমেশের চেয়ে রাস্তার লোকদের জন্য যেন বেশি ঔৎসুক্য বোধ করিতে লাগিল। রমেশ বাষ্পরুদ্ধকণ্ঠে কহিল, "আপনার কাছে আমার একটি ভিক্ষা আছে।"

রমেশের কণ্ঠস্বরে উদ্‌বেল বেদনার আঘাত অনুভব করিয়া মুহূর্তের মধ্যে হেমনলিনীর মুখ ফিরিয়া আসিল। রমেশ বলিয়া উঠিল, "তুমি আমাকে অবিশ্বাস করিয়ো না।"-- রমেশ এই প্রথম হেমনলিনীকে "তুমি' বলিল।-- "এই কথা আমাকে বলো যে, তুমি আমাকে কখনো অবিশ্বাস করিবে না। আমিও অন্তর্যামীকে অন্তরে সাক্ষী রাখিয়া বলিতেছি তোমার কাছে আমি কখনো অবিশ্বাসী হইব না।"

রমেশের আর কথা বাহির হইল না, তাহার চোখের প্রান্তে জল দেখা দিল। তখন হেমনলিনী তাহার স্নিগ্ধকরুণ দুই চক্ষু তুলিয়া রমেশের মুখের দিকে স্থির করিয়া রাখিল। তাহার পরে সহসা বিগলিত অশ্রুধারা হেমনলিনীর দুই কপোল বাহিয়া ঝরিয়া পড়িতে লাগিল। দেখিতে দেখিতে সেই নিভৃত বাতায়নতলে দুই জনের মধ্যে একটি বাক্যবিহীন শান্তি ও সান্ত্বনার স্বর্গখণ্ড সৃজিত হইয়া গেল।

কিছুক্ষণ এই অশ্রুজলপ্লাবিত সুগভীর মৌনের মধ্যে হৃদয়মন নিমগ্ন রাখিয়া একটি আরামের দীর্ঘনিশ্বাস ফেলিয়া রমেশ কহিল, "কেন আমি এখন সপ্তাহের জন্য বিবাহ স্থগিত রাখিবার প্রস্তাব করিয়াছি, তাহার কারণ কি তুমি জানিতে চাও?"

হেমনলিনী নীরবে মাথা নাড়িল-- সে জানিতে চায় না।

রমেশ কহিল, "বিবাহের পরে আমি তোমাকে সব কথা খুলিয়া বলিব।"

এই কথাটায় হেমনলিনীর কপোলের কাছটা একটুখানি রাঙা হইয়া উঠিল।

আজ আহারান্তে হেমনলিনী যখন রমেশের সহিত মিলনপ্রত্যাশায় উৎসুকচিত্তে সাজ করিতেছিল, তখন সে অনেক হাসিগল্প, অনেক নিভৃত পরামর্শ, অনেক ছোটোখাটো সুখের ছবি কল্পনায় সৃজন করিয়া লইতেছিল। কিন্তু এই-যে অল্প কয় মুহূর্তে দুই হৃদয়ের মধ্যে বিশ্বাসের মালা-বদল হইয়া গেল-- এই-যে চোখের জল ঝরিয়া পড়িল, কথাবার্তা কিছুই হইল না, কিছুক্ষণের জন্য দুইজনে পাশাপাশি দাঁড়াইয়া রহিল-- ইহার নিবিড় আনন্দ, ইহার গভীর শান্তি, ইহার পরম আশ্বাস সে কল্পনাও করিতে পারে নাই।

হেমনলিনী কহিল, "তুমি এক বার বাবার কাছে যাও, তিনি বিরক্ত হইয়া আছেন।"

রমেশ প্রফুল্লচিত্তে সংসারের ছোটো-বড়ো আঘাত-সংঘাত বুক পাতিয়া লইবার জন্য চলিয়া গেল।