চিঠি বিলি করিয়া দিতে রাত হইয়া পড়িল। রমেশ শুইতে গেল, কিন্তু ঘুম হইল না। তাহার মনের ভিতরে গঙ্গাযমুনার মতো সাদা-কালো দুই রঙের চিন্তাধারা প্রবাহিত হইতেছিল। দুইটার কল্লোল একসঙ্গে মিশিয়া তাহার বিশ্রামক্ষণকে মুখর করিয়া তুলিতেছিল।

বারকয়েক পাশ ফিরিয়া সে উঠিয়া পড়িল। জানালার কাছে দাঁড়াইয়া দেখিল তাহাদের জনশূন্য গলির এক পাশে বাড়িগুলির ছায়া, আর-এক পাশে শুভ্র জ্যোৎস্নার রেখা।

রমেশ স্তব্ধ হইয়া দাঁড়াইয়া রহিল। যাহা নিত্য, যাহা শান্ত, যাহা বিশ্বব্যাপী, যাহার মধ্যে দ্বন্দ্ব নাই, দ্বিধা নাই, রমেশের সমস্ত অন্তঃপ্রকৃতি বিগলিত হইয়া তাহার মধ্যে পরিব্যাপ্ত হইয়া গেল। যে শব্দবিহীন সীমাবিহীন মহালোকের নেপথ্য হইতে চিরকাল ধরিয়া জন্ম এবং মৃত্যু, কর্ম এবং বিশ্রাম, আরম্ভ এবং অবসান, কোন্‌ অশ্রুত সংগীতের অপরূপ তালে বিশ্বরঙ্গভূমির মধ্যে প্রবেশ করিতেছে-- রমেশ সেই আলো-অন্ধকারের অতীত দেশ হইতে নরনারীর যুগল প্রেমকে এই নক্ষত্রদীপালোকিত নিখিলের মধ্যে আবির্ভূত হইতে দেখিল।

রমেশ তখন ধীরে ধীরে ছাদের উপর উঠিল। অন্নদাবাবুর বাড়ির দিকে চাহিল। সমস্ত নিস্তব্ধ। বাড়ির দেয়ালের উপরে, কার্নিসের নীচে, জানালা-দরজার খাঁজের মধ্যে, চুনবালি-খসা ভিতের গায়ে জ্যোৎস্না এবং ছায়া বিচিত্র আকারের রেখা ফেলিয়াছে।

এ কী বিস্ময়! এই জনপূর্ণ নগরের মধ্যে ঐ সামান্য গৃহের ভিতরে একটি মানবীর বেশে এ কী বিস্ময়! এই রাজধানীতে কত ছাত্র, কত উকিল, কত প্রবাসী ও নিবাসী আছে, তাহার মধ্যে রমেশের মতো একজন সাধারণ লোক কোথা হইতে একদিন আশ্বিনের পীতাভ রৌদ্রে ঐ বাতায়নে একটি বালিকার পাশে নীরবে দাঁড়াইয়া জীবনকে ও জগৎকে এক অপরিসীম-আনন্দময় রহস্যের মাঝখানে ভাসমান দেখিল-- এ কী বিস্ময়! হৃদয়ের ভিতরে আজ এ কী বিস্ময়, হৃদয়ের বাহিরে আজ এ কী বিস্ময়!

অনেক রাত্রি পর্যন্ত রমেশ ছাদে বেড়াইল। ধীরে ধীরে কখন এক সময়ে খণ্ড-চাঁদ সম্মুখের বাড়ির আড়ালে নামিয়া গেল। পৃথিবীতলে রাত্রির কালিমা ঘনীভূত হইল-- আকাশ তখনো বিদায়োন্মুখ আলোকের আলিঙ্গনে পাণ্ডুবর্ণ।

রমেশের ক্লান্ত শরীর শীতে শিহরিয়া উঠিল। হঠাৎ একটা আশঙ্কা থাকিয়া থাকিয়া তাহার হৃৎপিণ্ডকে চাপিয়া ধরিতে লাগিল। মনে পড়িয়া গেল জীবনের রণক্ষেত্রে কাল আবার সংগ্রাম করিতে বাহির হইতে হইবে। ঐ আকাশে যদিও চিন্তার রেখা নাই, জ্যোৎস্নার মধ্যে চেষ্টার চাঞ্চল্য নাই, রাত্রি যদিও নিস্তব্ধ শান্ত, বিশ্বপ্রকৃতি ঐ অগণ্য নক্ষত্রলোকের চিরকর্মের মধ্যে চিরবিশ্রামে বিলীন-- তবু মানুষের আনাগোনা যোঝাযুঝির অন্ত নাই, সুখে-দুঃখে বাধায়-বিঘ্নে সমস্ত জনসমাজ তরঙ্গিত। এক দিকে অনন্তের ঐ নিত্য শান্তি, আর-এক দিকে সংসারের এই নিত্য সংগ্রাম-- দুই একই কালে একসঙ্গে কেমন করিয়া থাকিতে পারে, দুশ্চিন্তার মধ্যেও রমেশের মনে এই প্রশ্নের উদয় হইল। কিছুক্ষণ পূর্বে রমেশ বিশ্বলোকের অন্তঃপুরের মধ্যে প্রেমের যে একটি শাশ্বত সম্পূর্ণ শান্ত মূর্তি দেখিয়াছিল, সেই প্রেমকেই ক্ষণকাল পরে সংসারের সংঘর্ষে, জীবনের জটিলতায়, পদে-পদে ক্ষুব্ধ ক্ষুণ্ন দেখিতে লাগিল। ইহার মধ্যে কোন্‌টা সত্য, কোন্‌টা মায়া?