রমেশ দরজিপাড়ায় যে বাসায় ছিল, সে বাসার মেয়াদ উত্তীর্ণ হইয়া যায় নাই, তাহা আর-কাহাকেও ভাড়া দেওয়া সম্বন্ধে রমেশ চিন্তা করিবার অবসর পায় নাই। সে এই কয়েক মাস সংসারের বাহিরে উধাও হইয়া গিয়াছিল, লাভক্ষতিকে বিচারের মধ্যেই আনে নাই।

আজ সে প্রত্যুষে সেই বাসায় গিয়া ঘর-দুয়ার সাফ করাইয়া লইয়াছে, তক্তপোশের উপর বিছানা পাতাইয়াছে এবং আহারাদিরও বন্দোবস্ত করিয়া রাখিয়াছে। আজ ইস্কুলে ছুটির পর কমলাকে আনিতে হইবে।

সে এখনো দেরি আছে। ইতিমধ্যে রমেশ তক্তপোশের উপর চিত হইয়া ভবিষ্যতের কথা ভাবিতে লাগিল। এটোয়া সে কখনো দেখে নাই-- কিন্তু পশ্চিমের দৃশ্য কল্পনা করা কঠিন নহে। শহরের প্রান্তে তাহার বাড়ি-- তরুশ্রেণীদ্বারা ছায়াখচিত বড়ো রাস্তা তাহার বাগানের ধার দিয়া চলিয়া গেছে-- রাস্তার ও পারে প্রকাণ্ড মাঠ, তাহার মাঝে মাঝে কূপ, মাঝে মাঝে পশুপক্ষী তাড়াইবার জন্য মাচা বাঁধা। ক্ষেত্রসেচনের জন্য গোরু দিয়া জল তোলা হইতেছে, সমস্ত মধ্যাহ্নে তাহার করুণ শব্দ শোনা যায়-- রাস্তা দিয়া প্রচুর ধুলা উড়াইয়া মাঝে মাঝে এক্কাগাড়ি ছুটিয়াছে, তাহার ঝন্‌ ঝন্‌ শব্দে রৌদ্রদগ্ধ আকাশ জাগিয়া উঠিতেছে। এই সুদূর প্রবাসের প্রখর তাপ, উদাস মধ্যাহ্ন ও শূন্য নির্জনতার মধ্যে সে তাহার রুদ্ধদ্বার বাংলাঘরে সমস্ত দিন হেমনলিনীকে একা কল্পনা করিতে গেলে ক্লেশ অনুভব করিত। তাহার পাশে চিরসখীরূপে কমলাকে দেখিয়া সে আরামবোধ করিল।

রমেশ ঠিক করিয়াছে, এখন সে কমলাকে কিছু বলিবে না। বিবাহের পর হেমনলিনী তাহাকে বুকের উপর টানিয়া লইয়া সুযোগ বুঝিয়া সকরুণ স্নেহের সহিত ক্রমে ক্রমে তাহাকে তাহার প্রকৃত ইতিহাস জানাইবে, যত অল্প বেদনা দিয়া সম্ভব কমলার জীবনের এই জটিল রহস্যজাল ধীরে ধীরে ছাড়াইয়া দিবে। তাহার পরে সেই দূর বিদেশে তাহাদের পরিচিত সমাজের বাহিরে, কোনোপ্রকার আঘাত না পাইয়া কমলা অতি সহজেই তাহাদের সঙ্গে মিশিয়া আপনার হইয়া যাইবে।

তখন দ্বিপ্রহরে গলি নিস্তব্ধ; যাহারা আপিসে যাইবার, তাহারা আপিসে গেছে, যাহারা না যাইবার, তাহারা দিবানিদ্রার আয়োজন করিতেছে। অনতিতপ্ত আশ্বিনের মধ্যাহ্নটি মধুর হইয়া উঠিয়াছে-- আগামী ছুটির উল্লাস এখনি যেন আকাশকে আনন্দের আভাস দিয়া মাখাইয়া রাখিয়াছে। রমেশ তাহার নির্জন বাসায় নিস্তব্ধ মধ্যাহ্নে সুখের ছবি উত্তরোত্তর ফলাও করিয়া আঁকিতে লাগিল।

এমন সময়ে খুব একটা ভারী গাড়ির শব্দ শোনা গেল। সে গাড়ি রমেশের বাসার দ্বারের কাছে আসিয়া থামিল। রমেশ বুঝিল, ইস্কুলের গাড়ি কমলাকে পৌঁছাইয়া দিতে আসিতেছে। তাহার বুকের ভিতরটা চঞ্চল হইয়া উঠিল। কমলাকে কিরূপ দেখিবে, তাহার সঙ্গে কী ভাবে কথাবার্তা হইবে, কমলাই বা রমেশকে কী ভাবে গ্রহণ করিবে, হঠাৎ এই চিন্তা তাহাকে আন্দোলিত করিয়া তুলিল।

নীচে তাহার দুই জন চাকর ছিল-- প্রথমে তাহারা ধরাধরি করিয়া কমলার তোরঙ্গ লইয়া আসিয়া বারান্দায় রাখিল-- তাহার পশ্চাতে কমলা ঘরের দ্বারের সম্মুখ পর্যন্ত আসিয়া থমকিয়া দাঁড়াইল, ভিতরে প্রবেশ করিল না।

রমেশ কহিল, "কমলা, ঘরে এসো।"
কমলা একটা সংকোচের আক্রমণ কাটাইয়া লইয়া ঘরের মধ্যে প্রবেশ করিল। ছুটির সময়ে রমেশ তাহাকে বিদ্যালয়ে ফেলিয়া রাখিতে চাহিয়াছিল, সে কান্নাকাটি করিয়া চলিয়া আসিয়াছে, এই ঘটনায় এবং কয়েক মাসের বিচ্ছেদে রমেশের সঙ্গে তাহার যেন একটু মনের ছাড়াছাড়ি হইয়া গেছে। তাই কমলা ঘরের মধ্যে প্রবেশ করিয়া রমেশের মুখের দিকে না চাহিয়া একটুখানি ঘাড় বাঁকাইয়া খোলা দরজার বাহিরে চাহিয়া রহিল।

রমেশ কমলাকে দেখিবামাত্র বিস্মিত হইয়া উঠিল। যেন তাহাকে আর-একবার নূতন করিয়া দেখিল। এই কয় মাসে তাহার আশ্চর্য পরিবর্তন ঘটিয়াছে। অনতি-পল্লবিতা লতার মতো সে অনেকটা বাড়িয়া উঠিয়াছে। পাড়াগেঁয়ে মেয়েটির অপরিস্ফুট সর্বাঙ্গে প্রচুর স্বাস্থ্যের যে একটি পরিপুষ্টতা ছিল, সে কোথায় গেল? তাহার গোলগাল মুখটি ঝরিয়া লম্বা হইয়া একটি বিশেষত্ব লাভ করিয়াছে, তাহার গালদুটি পূর্বের শ্যামাভ চিক্কণতা ত্যাগ করিয়া কোমল পাণ্ডুবর্ণ হইয়া আসিয়াছে, এখন তাহার গতিবিধি-ভাবভঙ্গিতে কোনোপ্রকার জড়তা নাই। আজ ঘরের মধ্যে প্রবেশ করিয়া যখন সে ঋজুদেহে ঈষৎ-বঙ্কিম-মুখে খোলা জানালার সম্মুখে দাঁড়াইল, তাহার মুখের উপরে শরৎ-মধ্যাহ্নের আলো আসিয়া পড়িল, তাহার মাথায় কাপড় নাই, অগ্রভাগে লাল ফিতার গ্রন্থিবাঁধা বেণীটি পিঠের উপরে পড়িয়াছে, ফিকে হলদে রঙের মেরিনোর শাড়ি তাহার স্ফুটনোন্মুখ শরীরকে আঁটিয়া বেষ্টন করিয়াছে-- তখন রমেশ তাহার দিকে কিছুক্ষণ চাহিয়া চুপ করিয়া রহিল।

কমলার সৌন্দর্য এই কয় মাসে রমেশের মনে আবছায়ার মতো হইয়া আসিয়াছিল, আজ সেই সৌন্দর্য নবতর বিকাশ লাভ করিয়া হঠাৎ তাহাকে চমক লাগাইয়া দিল। সে যেন ইহার জন্য প্রস্তুত ছিল না।
 
রমেশ কহিল, "কমলা, বোসো।"

কমলা একটা চৌকিতে বসিল। রমেশ কহিল, "ইস্কুলে তোমার পড়াশুনা কেমন চলিতেছে?"

কমলা অত্যন্ত সংক্ষেপে কহিল, "বেশ।"


রমেশ ভাবিতে লাগিল এইবার কী বলা যাইবে। হঠাৎ একটা কথা মনে পড়িয়া গেল; কহিল, "বোধ হয় অনেকক্ষণ খাও নাই। তোমার খাবার তৈরি আছে। এইখানেই আনিতে বলি?"

কমলা কহিল, "খাইব না, আমি খাইয়া আসিয়াছি।"

রমেশ কহিল, "একটু কিছু খাইবে না? মিষ্টি না খাও তো ফল আছে-- আতা, আপেল, বেদানা--"

কমলা কোনো কথা না বলিয়া ঘাড় নাড়িল।

রমেশ আর-একবার কমলার মুখের দিকে চাহিয়া দেখিল। কমলা তখন ঈষৎ মুখ নত করিয়া তাহার ইংরাজিশিক্ষার বহি হইতে ছবি দেখিতেছিল। সুন্দর মুখ সোনার কাঠির মতো নিজের চারি দিকের সুপ্ত সৌন্দর্যকে জাগাইয়া তোলে। শরতের আলোক হঠাৎ যেন প্রাণ পাইল, আশ্বিনের দিন যেন আকার ধারণ করিল। কেন্দ্র যেমন তাহার পরিধিকে নিয়মিত করে-- তেমনি এই মেয়েটি আকাশকে, বাতাসকে, আলোককে আপনার চারি দিকে যেন বিশেষভাবে আকর্ষণ করিয়া আনিল-- অথচ সে নিজে ইহার কিছুই না জানিয়া চুপ করিয়া বসিয়া তাহার পড়িবার বইয়ের ছবি দেখিতেছিল।

রমেশ তাড়াতাড়ি উঠিয়া গিয়া একটা থালায় কতকগুলি আপেল, নাসপাতি, বেদানা লইয়া উপস্থিত করিল। কহিল, "কমলা, তুমি তো খাবে না দেখিতেছি, কিন্তু আমার ক্ষুধা পাইয়াছে, আমি তো আর সবুর করিতে পারি না।"

শুনিয়া কমলা একটুখানি হাসিল। এই অকস্মাৎ হাসির আলোকে উভয়ের ভিতরকার কুয়াশা যেন অনেকখানি কাটিয়া গেল।

রমেশ ছুরি লইয়া আপেল কাটিতে লাগিল। কিন্তু কোনোপ্রকার হাতের কাজে রমেশের কিছুমাত্র দক্ষতা নাই। তাহার এক দিকে ক্ষুধার আগ্রহ, অন্য দিকে এলোমেলো কাটিবার ভঙ্গি দেখিয়া বালিকার ভারি হাসি পাইল-- সে খিল্‌ খিল্‌ করিয়া হাসিয়া উঠিল।
 
রমেশ এই হাস্যোচ্ছ্বাসে খুশি হইয়া কহিল, "আমি বুঝি ভালো কাটিতে পারি না, তাই হাসিতেছ? আচ্ছা, তুমি কাটিয়া দাও দেখি, তোমার কিরূপ বিদ্যা।"

কমলা কহিল, "বঁটি হইলে আমি কাটিয়া দিতে পারি, ছুরিতে পারি না।"

রমেশ কহিল, "তুমি মনে করিতেছ বঁটি এখানে নাই?" চাকরকে ডাকিয়া জিজ্ঞাসা করিল, "বঁটি আছে?"

সে কহিল, "আছে-- রাত্রের আহারের জন্য সমস্ত আনা হইয়াছে।"

রমেশ কহিল, "ভালো করিয়া ধুইয়া একটা বঁটি লইয়া আয়।"

চাকর বঁটি লইয়া আসিল। কমলা জুতা খুলিয়া বঁটি পাতিয়া নীচে বসিল এবং হাসিমুখে নিপুণহস্তে ঘুরাইয়া ঘুরাইয়া ফলের খোসা ছাড়াইয়া চাকলা চাকলা করিয়া কাটিতে লাগিল। রমেশ তাহার সম্মুখে মাটিতে বসিয়া ফলের খণ্ডগুলি থালায় ধরিয়া লইল।

রমেশ কহিল, "তোমাকেও খাইতে হইবে।"

কমলা কহিল, "না।"

রমেশ কহিল, "তবে আমিও খাইব না।"

কমলা রমেশের মুখের উপরে দুই চোখ তুলিয়া কহিল, "আচ্ছা, তুমি আগে খাও, তার পরে আমি খাইব।"

রমেশ কহিল, "দেখিয়ো, শেষকালে ফাঁকি দিয়ো না।"

কমলা গম্ভীরভাবে ঘাড় নাড়িয়া কহিল, "না, সত্যি বলিতেছি, ফাঁকি দিব না।"

বালিকার এই সত্যপ্রতিজ্ঞায় আশ্বস্ত হইয়া রমেশ থালা হইতে এক টুকরা ফল লইয়া মুখে পুরিয়া দিল।

হঠাৎ তাহার চিবানো বন্ধ হইয়া গেল। হঠাৎ দেখিল, তাহার সম্মুখেই দ্বারের বাহিরে যোগেন্দ্র এবং অক্ষয় আসিয়া উপস্থিত।

অক্ষয় কহিল, "রমেশবাবু, মাপ করিবেন-- আমি ভাবিয়াছিলাম, আপনি এখানে বুঝি একলাই আছেন। যোগেন, খবর না দিয়া হঠাৎ এমন করিয়া আসিয়া পড়াটা ভালো হয় নাই। চলো, আমরা নীচে বসি গিয়া।"

বঁটি ফেলিয়া কমলা তাড়াতাড়ি উঠিয়া পড়িল। ঘর হইতে পালাইবার পথেই দুজনে দাঁড়াইয়া ছিল। যোগেন্দ্র একটুখানি সরিয়া পথ ছাড়িয়া দিল, কিন্তু কমলার মুখের উপর হইতে চোখ ফিরাইল না-- তাহাকে তীব্রদৃষ্টিতে নিরীক্ষণ করিয়া দেখিয়া লইল। কমলা সংকুচিত হইয়া পাশের ঘরে চলিয়া গেল।