রমেশ এবার আইন-পরীক্ষায় যে পাস হইবে, সে সম্বন্ধে কাহারো কোনো সন্দেহ ছিল না। বিশ্ববিদ্যালয়ের সরস্বতী বরাবর তাঁহার স্বর্ণপদ্মের পাপড়ি খসাইয়া রমেশকে মেডেল দিয়া আসিয়াছেন-- স্কলারশিপও কখনো ফাঁক যায় নাই।

পরীক্ষা শেষ করিয়া এখন তাহার বাড়ি যাইবার কথা। কিন্তু এখনো তাহার তোরঙ্গ সাজাইবার কোনো উৎসাহ দেখা যায় নাই। পিতা শীঘ্র বাড়ি আসিবার জন্য পত্র লিখিয়াছেন। রমেশ উত্তরে লিখিয়াছে, পরীক্ষার ফল বাহির হইলেই সে বাড়ি যাইবে।

অন্নদাবাবুর ছেলে যোগেন্দ্র রমেশের সহাধ্যায়ী। পাশের বাড়িতেই সে থাকে। অন্নদাবাবু ব্রাহ্ম। তাঁহার কন্যা হেমনলিনী এবার এফ| এ| দিয়াছে। রমেশ অন্নদাবাবুর বাড়ি চা খাইতে এবং চা না খাইতেও প্রায়ই যাইত। 

হেমনলিনী স্নানের পর চুল শুকাইতে শুকাইতে ছাদে বেড়াইয়া পড়া মুখস্থ করিত। রমেশও সেই সময়ে বাসার নির্জন ছাদে চিলেকোঠার এক পাশে বই লইয়া বসিত। অধ্যয়নের পক্ষে এরূপ স্থান অনুকূল বটে, কিন্তু একটু চিন্তা করিয়া দেখিলেই বুঝিতে বিলম্ব হইবে না যে, ব্যাঘাতও যথেষ্ট ছিল। 

এ পর্যন্ত বিবাহ সম্বন্ধে কোনো পক্ষ হইতে কোনো প্রস্তাব হয় নাই। অন্নদাবাবুর দিক হইতে না হইবার একটু কারণ ছিল। একটি ছেলে বিলাতে ব্যারিস্টার হইবার জন্য গেছে, তাহার প্রতি অন্নদাবাবুর মনে মনে লক্ষ্য আছে।

সেদিন চায়ের টেবিলে খুব একটা তর্ক উঠিয়াছিল। অক্ষয় ছেলেটি বেশি পাস করিতে পারে নাই। কিন্তু তাই বলিয়া সে বেচারার চা-পানের এবং অন্যান্য শ্রেণীর তৃষা পাস-করা ছেলেদের চেয়ে কিছু কম ছিল, তাহা নহে। সুতরাং হেমনলিনীর চায়ের টেবিলে তাহাকেও মাঝে মাঝে দেখা যাইত। সে তর্ক তুলিয়াছিল যে পুরুষের বুদ্ধি খড়েগের মতো, শান বেশি না দিলেও কেবল ভারে অনেক কাজ করিতে পারে; মেয়েদের বুদ্ধি কলম-কাটা ছুরির মতো, যতই ধার দাও-না কেন, তাহাতে কোনো বৃহৎ কাজ চলে না-- ইত্যাদি। হেমনলিনী অক্ষয়ের এই প্রগল্‌ভতা নীরবে উপেক্ষা করিতে প্রস্তুত ছিল। কিন্তু স্ত্রীবুদ্ধিকে খাটো করিবার পক্ষে তাহার ভাই যোগেন্দ্রও যুক্তি আনয়ন করিল। তখন রমেশকে আর ঠেকাইয়া রাখা গেল না। সে উত্তেজিত হইয়া উঠিয়া স্ত্রীজাতির স্তবগান করিতে আরম্ভ করিল।

এইরূপে রমেশ যখন নারীভক্তির উচ্ছ্বসিত উৎসাহে অন্যদিনের চেয়ে দু-পেয়ালা চা বেশি খাইয়া ফেলিয়াছে, এমন সময় বেহারা তাহার হাতে এক-টুকরা চিঠি দিল। বহির্ভাগে তাহার পিতার হস্তাক্ষরে তাহার নাম লেখা। চিঠি পড়িয়া তর্কের মাঝখানে ভঙ্গ দিয়া রমেশ শশব্যস্তে উঠিয়া পড়িল। সকলে জিজ্ঞাসা করিল, "ব্যাপারটা কী?" রমেশ কহিল, "বাবা দেশ হইতে আসিয়াছেন।" হেমনলিনী যোগেন্দ্রকে কহিল, "দাদা, রমেশবাবুর বাবাকে এইখানেই ডাকিয়া আনো-না কেন, এখানে চায়ের সমস্ত প্রস্তুত আছে।"

রমেশ তাড়াতাড়ি কহিল, "না, আজ থাক্‌, আমি যাই।"

অক্ষয় মনে মনে খুশি হইয়া বলিয়া লইল, "এখানে খাইতে তাঁহার হয়তো আপত্তি হইতে পারে।" 

রমেশের পিতা ব্রজমোহনবাবু রমেশকে কহিলেন, "কাল সকালের গাড়িতেই তোমাকে দেশে যাইতে হইবে।" 

রমেশ মাথা চুলকাইয়া জিজ্ঞাসা করিল, "বিশেষ কোনো কাজ আছে কি?"

ব্রজমোহন কহিলেন, "এমন কিছু গুরুতর নহে।"

তবে এত তাগিদ কেন, সেটুকু শুনিবার জন্য রমেশ পিতার মুখের দিকে চাহিয়া রহিল, সে কৌতূহল-নিবৃত্তি করা তিনি আবশ্যক বোধ করিলেন না।

ব্রজমোহনবাবু সন্ধ্যার সময় যখন তাঁহার কলিকাতার বন্ধুবান্ধবদের সঙ্গে দেখা করিতে বাহির হইলেন, তখন রমেশ তাঁহাকে একটা পত্র লিখিতে বসিল। "শ্রীচরণকমলেষু' পর্যন্ত লিখিয়া লেখা আর অগ্রসর হইতে চাহিল না। কিন্তু রমেশ মনে মনে কহিল, "আমি হেমনলিনী সম্বন্ধে যে অনুচ্চারিত সত্যে আবদ্ধ হইয়া পড়িয়াছি, বাবার কাছে আর তাহা গোপন করা কোনোমতেই উচিত হইবে না।' অনেকগুলা চিঠি অনেক রকম করিয়া লিখিল-- সমস্তই সে ছিঁড়িয়া ফেলিল।

ব্রজমোহন আহার করিয়া আরামে নিদ্রা দিলেন। রমেশ বাড়ির ছাদের উপর উঠিয়া প্রতিবেশীর বাড়ির দিকে তাকাইয়া নিশাচরের মতো সবেগে পায়চারি করিতে লাগিল।

রাত্রি নয়টার সময় অক্ষয় অন্নদাবাবুর বাড়ি হইতে বাহির হইয়া গেল-- রাত্রি সাড়ে নয়টার সময় রাস্তার দিকের দরজা বন্ধ হইল-- রাত্রি দশটার সময় অন্নদাবাবুর বসিবার ঘরের আলো নিবিল, রাত্রি সাড়ে দশটার পর সে-বাড়ির কক্ষে কক্ষে সুগভীর সুষুপ্তি বিরাজ করিতে লাগিল।

পরদিন ভোরের ট্রেনে রমেশকে রওনা হইতে হইল। ব্রজমোহনবাবুর সতর্কতায় গাড়ি ফেল করিবার কোনোই সুযোগ উপস্থিত হইল না।