যোগেন্দ্র কহিল, "রমেশ, এই মেয়েটি কে?"

রমেশ কহিল, "আমার একটি আত্মীয়।"

যোগেন্দ্র কহিল, "কী রকমের আত্মীয়? বোধ হয় গুরুজন কেহ হইবেন না, স্নেহের সম্পর্কও বোধ হইল না। তোমার সকল আত্মীয়ের কথাই তো তোমার কাছ হইতে শুনিয়াছি-- এ আত্মীয়ের তো কোনো বিবরণ শুনি নাই।"

অক্ষয় কহিল, "যোগেন, এ তোমার অন্যায়-- মানুষের কি এমন কোনো কথা থাকিতে পারে না যাহা বন্ধুর কাছেও গোপনীয়?"

যোগেন্দ্র। কী রমেশ, অত্যন্ত গোপনীয় নাকি?

রমেশের মুখ লাল হইয়া উঠিল; সে কহিল, "হাঁ গোপনীয়। এই মেয়েটির সম্বন্ধে আমি তোমাদের সঙ্গে কোনো আলোচনা করিতে ইচ্ছা করি না।"

যোগেন্দ্র। কিন্তু দুর্ভাগ্যক্রমে, আমি তোমার সঙ্গে আলোচনা করিতে বিশেষ ইচ্ছা করি। হেমের সহিত যদি তোমার বিবাহের প্রস্তাব না হইত, তবে কার সঙ্গে তোমার কতটা-দূর আত্মীয়তা গড়াইয়াছে তাহা লইয়া এত তোলাপাড়া করিবার কোনো প্রয়োজন হইত না-- যাহা গোপনীয় তাহা গোপনেই থাকিত।

রমেশ কহিল, "এইটুকু পর্যন্ত আমি তোমাদিগকে বলিতে পারি-- পৃথিবীতে কাহারো সহিত আমার এমন সম্পর্ক নাই যাহাতে হেমনলিনীর সহিত পবিত্র সম্বন্ধে বদ্ধ হইতে আমার কোনো বাধা থাকিতে পারে।"

যোগেন্দ্র। তোমার হয়তো কিছুতেই বাধা না থাকিতে পারে, কিন্তু হেমনলিনীর আত্মীয়দের থাকিতে পারে। একটা কথা আমি তোমাকে জিজ্ঞাসা করি, যার সঙ্গে তোমার যেরূপ আত্মীয়তা থাক্‌-না কেন তাহা গোপনে রাখিবার কী কারণ আছে?

রমেশ। সেই কারণটি যদি বলি, তবে গোপনে রাখা আর চলে না। তুমি আমাকে ছেলেবেলা হইতে জান-- কোনো কারণ জিজ্ঞাসা না করিয়া সুদ্ধ আমার কথার উপরে তোমাদিগকে বিশ্বাস রাখিতে হইবে।

যোগেন্দ্র। এই মেয়ের নাম কমলা কি না?

রমেশ। হাঁ।

যোগেন্দ্র। ইহাকে তোমার স্ত্রী বলিয়া পরিচয় দিয়াছ কি না?

রমেশ। হাঁ, দিয়াছি।

যোগেন্দ্র। তবু তোমার উপরে বিশ্বাস রাখিতে হইবে? তুমি আমাদিগকে জানাইতে চাও এই মেয়েটি তোমার স্ত্রী নহে, অন্য সকলকে জানাইয়াছ এই তোমার স্ত্রী-- ইহা ঠিক সত্যপরায়ণতার দৃষ্টান্ত নহে।

অক্ষয়। অর্থাৎ বিদ্যালয়ের নীতিবোধে এ দৃষ্টান্ত ব্যবহার করা চলে না, কিন্তু ভাই যোগেন, সংসারে দুই পক্ষের কাছে দুইরকম কথা বলা হয়তো অবস্থাবিশেষে আবশ্যক হইতে পারে। অন্তত তাহার মধ্যে একটা সত্য হওয়াই সম্ভব। হয়তো রমেশবাবু তোমাদিগকে যেটা বলিতেছেন সেইটেই সত্য।

রমেশ। আমি তোমাদিগকে কোনো কথাই বলিতেছি না। আমি কেবল এই কথা বলিতেছি, হেমনলিনীর সহিত বিবাহ আমার কর্তব্যবিরুদ্ধ নহে। কমলা সম্বন্ধে তোমাদের সঙ্গে সকল কথা আলোচনা করিবার গুরুতর বাধা আছে-- তোমরা আমাকে সন্দেহ করিলেও সে অন্যায় আমি কিছুতে করিতে পারিব না। আমার নিজের সুখ-দুঃখ মান-অপমানের বিষয় হইলে আমি তোমাদের কাছে গোপন করিতাম না, কিন্তু অন্যের প্রতি অন্যায় করিতে পারি না।

যোগেন্দ্র। হেমনলিনীকে সকল কথা বলিয়াছ?

রমেশ। না। বিবাহের পরে তাঁহাকে বলিব এইরূপ কথা আছে-- যদি তিনি ইচ্ছা করেন, এখনো তাঁহাকে বলিতে পারি।

যোগেন্দ্র। আচ্ছা, কমলাকে এ সম্বন্ধে দুই-একটা প্রশ্ন করিতে পারি?

রমেশ। না, কোনোমতেই না। আমাকে যদি অপরাধী বলিয়া জ্ঞান কর তবে আমার সম্বন্ধে যথোচিত বিধান করিতে পার, কিন্তু তোমাদের সম্মুখে প্রশ্নোত্তর করিবার জন্য নির্দোষী কমলাকে দাঁড় করাইতে পারিব না।

যোগেন্দ্র। কাহাকেও প্রশ্নোত্তর করিবার কোনো প্রয়োজন নাই। যাহা জানিবার জানিয়াছি। প্রমাণ যথেষ্ট হইয়াছে। এখন তোমাকে আমি স্পষ্টই বলিতেছি-- ইহার পরে আমাদের বাড়িতে যদি প্রবেশের চেষ্টা কর, তবে তোমাকে অপমানিত হইতে হইবে।

রমেশ পাংশুবর্ণমুখে স্তব্ধ হইয়া বসিয়া রহিল।

যোগেন্দ্র কহিল, "আর-একটি কথা আছে, হেমকে তুমি চিঠি লিখিতে পারিবে না-- তাহার সঙ্গে প্রকাশ্যে বা গোপনে তোমার সুদূর সম্পর্কও থাকিবে না। যদি চিঠি লেখ, তবে যে কথা তুমি গোপন রাখিতে চাহিতেছ সেই কথা আমি সমস্ত প্রমাণের সহিত সর্বসাধারণের কাছে প্রকাশ করিব। এখন যদি কেহ আমাদের জিজ্ঞাসা করে তোমার সঙ্গে হেমের বিবাহ কেন ভাঙিয়া গেল, আমি বলিব এ বিবাহে আমার সম্মতি নাই বলিয়া ভাঙিয়া দিয়াছি-- ভিতরকার কথাটা বলিব না। কিন্তু তুমি যদি সাবধান না হও, তবে সমস্ত কথা বাহির হইয়া যাইবে। তুমি এমন পাষণ্ডের মতো ব্যবহার করিয়াছ, তবু যে আমি আপনাকে দমন করিয়া রাখিয়াছি সে তোমার উপরে দয়া করিয়া নহে-- ইহার মধ্যে আমার বোন হেমের সংস্রব আছে বলিয়াই তুমি এত সহজে নিষ্কৃতি পাইলে। এখন তোমার কাছে আমার এই শেষ বক্তব্য যে, কোনোকালে হেমের সঙ্গে তোমার যে কোনো পরিচয় ছিল, তোমার কথায়-বার্তায় বা ব্যবহারে তাহার যেন কোনো প্রমাণ না পাওয়া যায়। এ সম্বন্ধে তোমাকে সত্য করাইয়া লইতে পারিলাম না, কারণ, এত মিথ্যার পরে সত্য তোমার মুখে মানাইবে না। তবে এখনো যদি লজ্জা থাকে, অপমানের ভয় থাকে, তবে আমার এই কথাটা ভ্রমেও অবহেলা করিয়ো না।" 

অক্ষয়। আহা, যোগেন, আর কেন? রমেশবাবু নিরুত্তর হইয়া আছেন, তবু তোমার মনে একটু দয়া হইতেছে না? এইবার চলো। রমেশবাবু, কিছু মনে করিবেন না, আমরা এখন আসি।

যোগেন্দ্র-অক্ষয় চলিয়া গেল। রমেশ কাঠের মূর্তির মতো কঠিন হইয়া বসিয়া রহিল। হতবুদ্ধি-ভাবটা কাটিয়া গেলে তাহার ইচ্ছা করিতে লাগিল, বাসা হইতে বাহির হইয়া গিয়া দ্রুতবেগে পদচারণা করিতে করিতে সমস্ত অবস্থাটা একবার ভাবিয়া লয়। কিন্তু তাহার মনে পড়িয়া গেল কমলা আছে, তাহাকে বাসায় একলা ফেলিয়া রাখিয়া যাওয়া যায় না।

রমেশ পাশের ঘরে গিয়া দেখিল, কমলা রাস্তার দিকের জানালার একটা খড়খড়ি খুলিয়া চুপ করিয়া বসিয়া আছে। রমেশের পদশব্দ শুনিয়া সে খড়খড়ি বন্ধ করিয়া মুখ ফিরাইল। রমেশ মেজের উপরে বসিল।

কমলা জিজ্ঞাসা করিল, "উহারা দুজনে কে? আজ সকালে আমাদের ইস্কুলে গিয়াছিল।"

রমেশ সবিস্ময়ে কহিল, "ইস্কুলে গিয়াছিল?"

কমলা কহিল, "হাঁ। উহারা তোমাকে কী বলিতেছিল?"

রমেশ কহিল, "আমাকে জিজ্ঞাসা করিতেছিল তুমি আমার কে হও?"

কমলা যদিও শ্বশুরবাড়ির অনুশাসনের অভাবে এখনো লজ্জা করিতে শেখে নাই, তবু আশৈশব-সংস্কার-বশে রমেশের এই কথায় তাহার মুখ রাঙা হইয়া উঠিল।

রমেশ কহিল, "আমি উহাদিগকে উত্তর করিয়াছি, তুমি আমার কেউ হও না।"

কমলা ভাবিল, রমেশ তাহাকে অন্যায় লজ্জা দিয়া উৎপীড়ন করিতেছে। সে মুখ ফিরাইয়া তর্জনস্বরে কহিল, "যাও!"

রমেশ ভাবিতে লাগিল, "কমলার কাছে সকল কথা কেমন করিয়া খুলিয়া বলিব।'

কমলা হঠাৎ ব্যস্ত হইয়া উঠিল। কহিল, "ঐ যা, তোমার ফল কাকে লইয়া যাইতেছে।" বলিয়া সে তাড়াতাড়ি পাশের ঘরে গিয়া কাক তাড়াইয়া ফলের থালা লইয়া আসিল।

রমেশের সম্মুখে থালা রাখিয়া কহিল, "তুমি খাইবে না?"

রমেশের আর আহারের উৎসাহ ছিল না, কিন্তু কমলার এই যত্নটুকু তাহার হৃদয় স্পর্শ করিল। সে কহিল, "কমলা, তুমি খাবে না?"

কমলা কহিল, "তুমি আগে খাও!"

এইটুকু ব্যাপার, বেশি-কিছু নয়, কিন্তু রমেশের বর্তমান অবস্থায় এই হৃদয়ের কোমল আভাসটুকু তাহার বক্ষের ভিতরকার অশ্রু-উৎসে গিয়া যেন ঘা দিল। রমেশ কোনো কথা না বলিয়া জোর করিয়া ফল খাইতে লাগিল।

খাওয়ার পালা সাঙ্গ হইলে রমেশ কহিল, "কমলা, আজ রাত্রে আমরা দেশে যাইব।"

কমলা চোখ নিচু, মুখ বিষণ্ন করিয়া কহিল, "সেখানে আমার ভালো লাগে না।"

রমেশ। ইস্কুলে থাকিতে তোমার ভালো লাগে?

কমলা। না, আমাকে ইস্কুলে পাঠাইয়ো না। আমার লজ্জা করে। মেয়েরা আমাকে কেবল তোমার কথা জিজ্ঞাসা করে।

রমেশ। তুমি কী বল?

কমলা। আমি কিছুই বলিতে পারি না। তাহারা জিজ্ঞাসা করিত, তুমি কেন আমাকে ছুটির সময়ে ইস্কুলে রাখিতে চাহিয়াছ-- আমি--

কমলা কথা শেষ করিতে পারিল না। তাহার হৃদয়ের ক্ষতস্থানে আবার ব্যথা বাজিয়া উঠিল।
 
রমেশ। তুমি কেন বলিলে না, তিনি আমার কেহই হন না।

কমলা রাগ করিয়া রমেশের মুখের দিকে কুটিল কটাক্ষে চাহিল-- কহিল, "যাও!"

আবার রমেশ মনে মনে ভাবিতে লাগিল কী করা যাইবে? এ দিকে রমেশের বুকের ভিতরে বরাবর একটা চাপা বেদনা কীটের মতো যেন গহ্বর খনন করিয়া বাহির হইয়া আসিবার চেষ্টা করিতেছিল। এতক্ষণে যোগেন্দ্র হেমনলিনীকে কী বলিল, হেমনলিনী কী মনে করিতেছে, প্রকৃত অবস্থা কেমন করিয়া হেমনলিনীকে বুঝাইবে, হেমনলিনীর সহিত চিরকালের জন্য যদি তাহাকে বিচ্ছিন্ন হইতে হয়, তবে জীবন বহন করিবে কী করিয়া-- এই-সকল জ্বালাময় প্রশ্ন ভিতরে ভিতরে জমা হইয়া উঠিতেছিল, অথচ ভালো করিয়া তাহা আলোচনা করিবার অবসর রমেশ পাইতেছিল না। রমেশ এটুকু বুঝিয়াছিল যে, কমলার সহিত রমেশের সম্বন্ধ কলিকাতায় তাহার বন্ধু ও শত্রুমণ্ডলীর মধ্যে তীব্র আলোচনার বিষয় হইয়া উঠিল। রমেশ যে কমলার স্বামী, এই গোলমালে সেই জনশ্রুতি যথেষ্ট ব্যাপ্ত হইতে থাকিবে। এ সময়ে রমেশের পক্ষে কমলাকে লইয়া আর এক দিনও কলিকাতায় থাকা সংগত হইবে না।

অন্যমনস্ক রমেশের এই চিন্তার মাঝখানে হঠাৎ কমলা তাহার মুখের দিকে চাহিয়া কহিল, "তুমি কী ভাবিতেছ? তুমি যদি দেশে থাকিতে চাও, আমি সেইখানেই থাকিব।"

বালিকার মুখে এই আত্মসংযমের কথা শুনিয়া রমেশের বুকে আবার ঘা লাগিল; আবার সে ভাবিল কী করা যাইবে? পুনর্বার সে অন্যমনস্ক হইয়া ভাবিতে ভাবিতে নিরুত্তরে কমলার মুখের দিকে চাহিয়া রহিল।

কমলা মুখ গম্ভীর করিয়া জিজ্ঞাসা করিল, "আচ্ছা, আমি ছুটির সময়ে ইস্কুলে থাকিতে চাহি নাই বলিয়া তুমি রাগ করিয়াছ? সত্য করিয়া বলো।"

রমেশ কহিল, "সত্য করিয়াই বলিতেছি, তোমার উপরে রাগ করি নাই, আমি নিজের উপরেই রাগ করিয়াছি।"

রমেশ ভাবনার জাল হইতে নিজেকে জোর করিয়া ছাড়াইয়া লইয়া কমলার সহিত আলাপ করিতে প্রবৃত্ত হইল। তাহাকে জিজ্ঞাসা করিল, "আচ্ছা, কমলা, ইস্কুলে এতদিন কী শিখিলে বলো দেখি।"

কমলা অত্যন্ত উৎসাহের সহিত নিজের শিক্ষার হিসাব দিতে লাগিল। সম্প্রতি পৃথিবীর গোলাকৃতির কথা তাহার অগোচর নাই জানাইয়া যখন সে রমেশকে চমৎকৃত করিয়া দিবার চেষ্টা করিল, রমেশ গম্ভীরমুখে ভূমণ্ডলের গোলত্বে সন্দেহ প্রকাশ করিল। কহিল, "এ কি কখনো সম্ভব হইতে পারে?"

কমলা চক্ষু বিস্ফারিত করিয়া কহিল, "বাঃ, আমাদের বইয়ে লেখা আছে-- আমরা পড়িয়াছি।"

রমেশ আশ্চর্য জানাইয়া কহিল, "বল কী! বইয়ে লেখা আছে? কতবড়ো বই?"

এই প্রশ্নে কমলা কিছু কুণ্ঠিত হইয়া কহিল, "বেশি বড়ো বই নয়, কিন্তু ছাপার বই। তাহাতে ছবিও দেওয়া আছে।"

 এতবড়ো প্রমাণের পর রমেশকে হার মানিতে হইল। তার পরে কমলা শিক্ষার বিবরণ শেষ করিয়া বিদ্যালয়ের ছাত্রী ও শিক্ষকদের কথা, সেখানকার দৈনিক কার্যধারা লইয়া বকিয়া যাইতে লাগিল। রমেশ অন্যমনস্ক হইয়া ভাবিতে ভাবিতে মাঝে মাঝে সাড়া দিয়া গেল। কখনো-বা কথার শেষ সূত্র ধরিয়া এক-আধটা প্রশ্নও করিল। এক সময়ে কমলা বলিয়া উঠিল, "তুমি আমার কথা কিছুই শুনিতেছ না।" বলিয়া সে রাগ করিয়া তখনি উঠিয়া পড়িল।

রমেশ ব্যস্ত হইয়া কহিল, "না না, কমলা, রাগ করিয়োনা-- আমি আজ ভালো নাই।"

ভালো নাই শুনিয়া তখনি কমলা ফিরিয়া আসিয়া কহিল, "তোমার অসুখ করিয়াছে? কী হইয়াছে?"

রমেশ কহিল, "ঠিক অসুখ নয়-- ও কিছুই নয়-- আমার মাঝে মাঝে অমন হইয়া থাকে-- আবার এখনি চলিয়া যাইবে।"

কমলা রমেশকে শিক্ষার সহিত আমোদ দিবার জন্য কহিল, "আমার ভূগোল-প্রবেশে পৃথিবীর যে ছবি আছে, দেখিবে?"

রমেশ আগ্রহ প্রকাশ করিয়া দেখিতে চাহিল। কমলা তাড়াতাড়ি তাহার বই আনিয়া রমেশের সম্মুখে খুলিয়া ধরিল। কহিল, "এই-যে দুটো গোল দেখিতেছ, ইহা আসলে একটা। গোল জিনিসের দুটো পিঠ কি কখনো একসঙ্গে দেখা যায়?"

রমেশ কিঞ্চিৎ ভাবিবার ভান করিয়া কহিল, "চ্যাপ্টা জিনিসেরও দেখা যায় না।"

কমলা কহিল, "সেইজন্য এই ছবিতে পৃথিবীর দুই পিঠ আলাদা করিয়া আঁকিয়াছে।"

এমনি করিয়া সন্ধ্যাটা কাটিয়া গেল।