অন্নদাবাবু একান্তমনে আশা করিতেছিলেন-- যোগেন্দ্র ভালো খবর লইয়া আসিবে, সমস্ত গোলমাল অতি সহজে পরিষ্কার হইয়া যাইবে। যোগেন্দ্র ও অক্ষয় যখন ঘরে আসিয়া প্রবেশ করিল, অন্নদাবাবু ভীতভাবে তাহাদের মুখের দিকে চাহিলেন।

যোগেন্দ্র কহিল, "বাবা, তুমি যে রমেশকে এতদূর পর্যন্ত বাড়াবাড়ি করিতে দিবে, তাহা কে জানিত। এমন জানিলে আমি তোমাদের সঙ্গে তাহার আলাপ করাইয়া দিতাম না।"

অন্নদাবাবু। রমেশের সঙ্গে হেমনলিনীর বিবাহ তোমার অভিপ্রেত, এ কথা তুমি তো আমাকে অনেকবার বলিয়াছ। বাধা দিবার ইচ্ছা যদি তোমার ছিল, তবে আমাকে--

যোগেন্দ্র। অবশ্য একেবারে বাধা দিবার কথা আমার মনে আসে নাই, কিন্তু তাই বলিয়া--

অন্নদাবাবু। ঐ দেখো, ওর মধ্যে "তাই বলিয়া' কোথায় থাকিতে পারে? হয় অগ্রসর হইতে দিবে, নয় বাধা দিবে, এর মাঝখানে আর কী আছে?

যোগেন্দ্র। তাই বলিয়া একেবারে এতটা-দূর অগ্রসর--

অক্ষয় হাসিয়া কহিল, "কতকগুলি জিনিস আছে, যা আপনার ঝোঁকেই অগ্রসর হইয়া পড়ে, তাহাকে আর প্রশ্রয় দিতে হয় না-- বাড়িতে বাড়িতে আপনিই বাড়াবাড়িতে গিয়া পৌঁছায়। কিন্তু যা হইয়া গেছে তা লইয়া তর্ক করিয়া লাভ কী? এখন, যা করা কর্তব্য তাই আলোচনা করো।"

অন্নদাবাবু ভয়ে ভয়ে জিজ্ঞাসা করিলেন, "রমেশের সঙ্গে তোমাদের দেখা হইয়াছে?"

যোগেন্দ্র। খুব দেখা হইয়াছে-- এত দেখা আশা করি নাই। এমন-কি, তার স্ত্রীর সঙ্গেও পরিচয় হইয়া গেল।

অন্নদাবাবু নির্বাক্‌ বিস্ময়ে চাহিয়া রহিলেন। কিছুক্ষণ পরে জিজ্ঞাসা করিলেন, "কার স্ত্রীর সঙ্গে পরিচয় হইল?"

যোগেন্দ্র। রমেশের স্ত্রী।

অন্নদাবাবু। তুমি কী বলিতেছ, আমি কিছুই বুঝিতে পারিতেছি না। কোন্‌ রমেশের স্ত্রী?

যোগেন্দ্র। আমাদের রমেশের। পাঁচ-ছয় মাস আগে যখন সে দেশে গিয়াছিল, তখন সে বিবাহ করিতেই গিয়াছিল।

অন্নদাবাবু। কিন্তু তার পিতার মৃত্যু হইল বলিয়া বিবাহ ঘটিতে পারে নাই।

যোগেন্দ্র। মৃত্যুর পূর্বেই বিবাহ হইয়া গেছে।

অন্নদাবাবু স্তব্ধ হইয়া বসিয়া মাথায় হাত বুলাইতে লাগিলেন। কিছুক্ষণ ভাবিয়া বলিলেন, "তবে তো আমাদের হেমের সঙ্গে তাহার বিবাহ হইতেই পারে না।"

যোগেন্দ্র। আমরা তো তাই বলিতেছি--
 
অন্নদাবাবু। তোমরা তো তাই বলিলে, এ দিকে যে বিবাহের আয়োজন সমস্তই প্রায় ঠিক হইয়া গেছে-- এ রবিবারে হইল না বলিয়া পরের রবিবারে দিন স্থির করিয়া চিঠি বিলি হইয়া গেছে-- আবার সেটা বন্ধ করিয়া ফের চিঠি লিখিতে হইবে?

যোগেন্দ্র কহিল, "একেবারে বন্ধ করিবার দরকার কী-- কিছু পরিবর্তন করিয়া কাজ চালাইয়া লওয়া যাইতে পারে।"

অন্নদাবাবু আশ্চর্য হইয়া কহিলেন, "ওর মধ্যে পরিবর্তন কোন্‌খানটায় করিবে?"

যোগেন্দ্র। যেখানে পরিবর্তন করা সম্ভব সেইখানেই করিতে হইবে। রমেশের বদলে আর কোনো পাত্র স্থির করিয়া আসছে রবিবারেই যেমন করিয়া হউক কর্ম সম্পন্ন করিতে হইবে। নহিলে লোকের কাছে মুখ দেখাইতে পারিব না।

বলিয়া যোগেন্দ্র একবার অক্ষয়ের মুখের দিকে চাহিল। অক্ষয় বিনয়ে মুখ নত করিল।

অন্নদাবাবু। পাত্র এত শীঘ্র পাওয়া যাইবে?

যোগেন্দ্র। সে তুমি নিশ্চিন্ত থাকো।

অন্নদাবাবু। কিন্তু হেমকে তো রাজি করাইতে হইবে।

যোগেন্দ্র। রমেশের সমস্ত ব্যাপার শুনিলে সে নিশ্চয় রাজি হইবে।

অন্নদাবাবু। তবে যা তুমি ভালো বিবেচনা হয় তাই করো। কিন্তু রমেশের বেশ সংগতিও ছিল, আবার উপার্জনের মতো বিদ্যাবুদ্ধিও ছিল। এই পরশু আমার সঙ্গে কথা ঠিক হইয়া গেল, সে এটোয়ায় গিয়া প্র৻াক্‌টিস করিবে, এর মধ্যে দেখো দেখি কী কাণ্ড!

যোগেন্দ্র। সেজন্য কেন চিন্তা করিতেছ বাবা, এটোয়াতে রমেশ এখনো প্র৻াক্‌টিস করিতে পারিবে। একবার হেমকে ডাকিয়া আনি, আর তো বেশি সময় নাই।

কিছুক্ষণ পরে যোগেন্দ্র হেমনলিনীকে লইয়া ঘরে প্রবেশ করিল। অক্ষয় ঘরের এক কোণে বইয়ের আলমারির আড়ালে বসিয়া রহিল।

যোগেন্দ্র কহিল, "হেম, বোসো, তোমার সঙ্গে একটু কথা আছে।"

হেমনলিনী স্তব্ধ হইয়া চৌকিতে বসিল। সে জানিত তাহার একটা পরীক্ষা আসিতেছে।

যোগেন্দ্র ভূমিকাচ্ছলে জিজ্ঞাসা করিল, "রমেশের ব্যবহারে সন্দেহের কারণ তুমি কিছুই দেখিতে পাও না?"

হেমনলিনী কোনো কথা না বলিয়া কেবল ঘাড় নাড়িল।

যোগেন্দ্র। সে যে বিবাহের দিন এক সপ্তাহ পিছাইয়া দিল, তাহার এমন কি কারণ থাকিতে পারে যাহা আমাদের কারো কাছে বলা চলে না!

হেমনলিনী চোখ নিচু করিয়া কহিল, "কারণ অবশ্যই কিছু আছে।"

যোগেন্দ্র। সে তো ঠিক কথা। কারণ তো আছেই, কিন্তু সে কি সন্দেহজনক না?

হেমনলিনী আবার নীরবে ঘাড় নাড়িয়া জানাইল, "না।"

তাহাদের সকলের চেয়ে রমেশের উপরেই এমন অসন্দিগ্ধ বিশ্বাসে যোগেন্দ্র রাগ করিল। সাবধানে ভূমিকা করিয়া কথা পাড়া আর চলিল না।

যোগেন্দ্র কঠিনভাবে বলিতে লাগলি, "তোমার তো মনে আছে, রমেশ মাস-ছয়েক আগে তাহার বাপের সঙ্গে দেশে চলিয়া গিয়াছিল। তাহার পরে অনেক দিন তাহার কোনো চিঠিপত্র না পাইয়া আশ্চর্য হইয়া গিয়াছিলাম। ইহাও তুমি জান যে, যে রমেশ দুই বেলা আমাদের এখানে আসিত, যে বরাবর আমাদের পাশের বাড়িতে বাসা লইয়া ছিল, সে কলিকাতায় আসিয়া আমাদের সঙ্গে একবারও দেখাও করিল না, অন্য বাসায় গিয়া গা-ঢাকা দিয়া রহিল-- ইহা সত্ত্বেও তোমরা সকলে পূর্বের মতো বিশ্বাসেই তাহাকে ঘরে ডাকিয়া আনিলে! আমি থাকিলে এমন কি কখনো ঘটিতে পারিত?"

হেমনলিনী চুপ করিয়া রহিল।

যোগেন্দ্র। রমেশের এইরূপ ব্যবহারের কোনো অর্থ তোমরা খুঁজিয়া পাইয়াছ? এ সম্বন্ধে একটা প্রশ্নও কি তোমাদের মনে উদয় হয় নাই? রমেশের 'পরে এত গভীর বিশ্বাস!

হেমনলিনী নিরুত্তর।

যোগেন্দ্র। আচ্ছা, বেশ কথা-- তোমরা সরলস্বভাব, কাহাকেও সন্দেহ কর না-- আশা করি, আমার উপরেও তোমার কতকটা বিশ্বাস আছে। আমি নিজে ইস্কুলে গিয়া খবর লইয়াছি, রমেশ তাহার স্ত্রী কমলাকে সেখানে বোর্ডার রাখিয়া পড়াইতেছিল। ছুটির সময়েও তাহাকে সেখানে রাখিবার বন্দোবস্ত করিয়াছিল। হঠাৎ দুই-তিন দিন হইল, ইস্কুলের কর্ত্রীর নিকট হইতে রমেশ চিঠি পাইয়াছে যে, ছুটির সময়ে কমলাকে ইস্কুলে রাখা হইবে না। আজ তাহাদের ছুটি ফুরাইয়াছে-- কমলাকে ইস্কুলের গাড়ি দরজিপাড়ায় তাহাদের সাবেক বাসায় পৌঁছাইয়া দিয়াছে। সেই বাসায় আমি নিজে গিয়াছি। গিয়া দেখিলাম, কমলা বঁটিতে আপেলের খোসা ছাড়াইয়া কাটিয়া দিতেছে, রমেশ তাহার সুমুখে মাটিতে বসিয়া এক-এক টুকরা লইয়া মুখে পুরিতেছে। রমেশকে জিজ্ঞাসা করিলাম, "ব্যাপারখানা কী?' রমেশ বলিল, সে এখন আমাদের কাছে কিছুই বলিবে না। যদি রমেশ একটা কথাও বলিত যে, কমলা তাহার স্ত্রী নয়, তা হলেও না হয় সেই কথাটুকুর উপর নির্ভর করিয়া কোনোমতে সন্দেহকে শান্ত করিয়া রাখিবার চেষ্টা করা যাইত। কিন্তু সে হাঁ-না কিছুই বলিতে চায় না। এখন, ইহার পরেও কি রমেশের উপর বিশ্বাস রাখিতে চাও?

প্রশ্নের উত্তরের অপেক্ষায় যোগেন্দ্র হেমনলিনীর মুখের প্রতি নিরীক্ষণ করিয়া দেখিল তাহার মুখ অস্বাভাবিক বিবর্ণ হইয়া গেছে, এবং তাহার যতটা জোর আছে দুই হাতে চৌকির হাতা চাপিয়া ধরিবার চেষ্টা করিতেছে। মুহূর্তকাল পরেই সম্মুখের দিকে ঝুঁকিয়া পড়িয়া মূর্ছিত হইয়া চৌকি হইতে সে নীচে পড়িয়া গেল।

অন্নদাবাবু ব্যাকুল হইয়া পড়িলেন। তিনি ভূলুন্ঠিতা হেমনলিনীর মাথা দুই হাতে বুকের কাছে তুলিয়া লইয়া কহিলেন, "মা, কী হইল মা! ওদের কথা তুমি কিছুই বিশ্বাস করিয়ো না-- সব মিথ্যা।"

যোগেন্দ্র তাহার পিতাকে সরাইয়া তাড়াতাড়ি হেমনলিনীকে একটা সোফার উপর তুলিল; নিকটে কুঁজায় জল ছিল, সেই জল লইয়া তাহার মুখে-চোখে বারংবার ছিটাইয়া দিল, এবং অক্ষয় একখানা হাতপাখা লইয়া তাহাকে বেগে বাতাস করিতে লাগিল।

হেমনলিনী অনতিকাল পরে চোখ খুলিয়াই চমকিয়া উঠিল; অন্নদাবাবুর দিকে চাহিয়া চীৎকার করিয়া বলিল, "বাবা, বাবা, অক্ষয়বাবুকে এখান হইতে সরিয়া যাইতে বলো।"

অক্ষয় পাখা রাখিয়া ঘরের বাহিরে দরজার আড়ালে গিয়া দাঁড়াইল। অন্নদাবাবু সোফার উপরে হেমনলিনীর পাশে বসিয়া তাহার মুখে-গায়ে হাত বুলাইতে লাগিলেন, এবং গভীর দীর্ঘনিশ্বাস ফেলিয়া কেবল একবার বলিলেন, "মা!"

দেখিতে দেখিতে হেমনলিনীর দুই চক্ষু দিয়া জল ঝরিয়া পড়িতে লাগিল; তাহার বুক ফুলিয়া ফুলিয়া উঠিল; পিতার জানুর উপর বুক চাপিয়া ধরিয়া তাহার অসহ্য রোদনের বেগ সংবরণ করিতে চেষ্টা করিল। অন্নদাবাবু অশ্রুরুদ্ধ কণ্ঠে বলিতে লাগিলেন, "মা, তুমি নিশ্চিন্ত থাকো মা! রমেশকে আমি খুব জানি-- সে কখনোই অবিশ্বাসী নয়, যোগেন নিশ্চয়ই ভুল করিয়াছে।"

যোগেন্দ্র আর থাকিতে পারিল না; কহিল, "বাবা, মিথ্যা আশ্বাস দিয়ো না। এখকার মতো কষ্ট বাঁচাইতে গিয়া উহাকে দ্বিগুণ কষ্টে ফেলা হইবে। বাবা, হেমকে এখন কিছুক্ষণ ভাবিবার সময় দাও।"

হেমনলিনী তখনি পিতার জানু ছাড়িয়া উঠিয়া বসিল, এবং যোগেন্দ্রের মুখের দিকে চাহিয়া কহিল, "আমার যাহা ভাবিবার, সব ভাবিয়াছি। যতক্ষণ তাঁহার নিজের মুখ হইতে না শুনিব, ততক্ষণ আমি কোনোমতেই বিশ্বাস করিব না ইহা নিশ্চয় জানিয়ো।"

এই কথা বলিয়া সে উঠিয়া পড়িল। অন্নদাবাবু ব্যস্ত হইয়া তাহাকে ধরিলেন; কহিলেন, "পড়িয়া যাইবে।"

হেমনলিনী অন্নদাবাবুর হাত ধরিয়া তাহার শোবার ঘরে গেল। বিছানায় শুইয়া কহিল, "বাবা, আমাকে একটুখানি একলা রাখিয়া যাও, আমি ঘুমাইব।"

অন্নদাবাবু কহিলেন, "হরির মাকে ডাকিয়া দিব? বাতাস করিবে?"

হেমনলিনী কহিল, "বাতাসের দরকার নাই বাবা!"

অন্নদাবাবু পাশের ঘরে গিয়া বসিলেন। এই কন্যাটিকে ছয় মাসের শিশু-অবস্থায় রাখিয়া ইহার মা মারা যায়, সেই হেমের মার কথা তিনি ভাবিতে লাগিলেন। সেই সেবা, সেই ধৈর্য, সেই চিরপ্রসন্নতা মনে পড়িল। সেই গৃহলক্ষ্মীরই প্রতিমার মতো যে মেয়েটি এতদিন ধরিয়া তাঁহার কোলের উপর বাড়িয়া উঠিয়াছে তাহার অনিষ্ট-আশঙ্কায় তাঁহার হৃদয় ব্যাকুল হইয়া উঠিল। পাশের ঘরে বসিয়া বসিয়া তিনি মনে মনে তাহাকে সম্বোধন করিয়া বলিতে লাগিলেন, "মা, তোমার সকল বিঘ্ন দূর হউক, চিরদিন তুমি সুখে থাকো। তোমাকে সুখী দেখিয়া, সুস্থ দেখিয়া, যাহাকে ভালোবাস তাহার ঘরের মধ্যে লক্ষ্মীর মতো প্রতিষ্ঠিত দেখিয়া, আমি যেন তোমার মার কাছে যাইতে পারি।' এই বলিয়া জামার প্রান্তে আর্দ্র চক্ষু মুছিলেন।

মেয়েদের বুদ্ধির প্রতি যোগেন্দ্রর পূর্ব হইতেই যথেষ্ট অবজ্ঞা ছিল, আজ তাহা আরো দৃঢ় হইল। ইহারা প্রত্যক্ষ প্রমাণও বিশ্বাস করে না-- ইহাদিগকে লইয়া কী করা যাইবে? দুইয়ে দুইয়ে যে চার হইবেই, তাহাতে মানুষের সুখই হউক আর দুঃখই হউক, তাহা ইহারা স্থলবিশেষে অনায়াসেই অস্বীকার করিতে পারে। যুক্তি যদি কালোকে কালোই বলে, আর ইহাদের ভালোবাসা তাহাকে বলে সাদা, তবে যুক্তি-বেচারার উপরে ইহারা ভারি খাপা হইয়া উঠিবে। ইহাদিগকে লইয়া যে কী করিয়া সংসার চলে তাহা যোগেন্দ্র কিছুতেই ভাবিয়া পাইল না।

যোগেন্দ্র ডাকিল, "অক্ষয়!"

অক্ষয় ধীরে ধীরে ঘরে প্রবেশ করিল। যোগেন্দ্র কহিল, "সব তো শুনিয়াছ, এখন ইহার উপায় কী?"

অক্ষয় কহিল, "আমাকে এ-সব কথার মধ্যে কেন মিছামিছি টানো ভাই? আমি এতদিন কোনো কথাই বলি নাই, তুমি আসিয়াই আমাকে এই মুশকিলে ফেলিয়াছ।"

যোগেন্দ্র। আচ্ছা, সে-সব নালিশের কথা পরে হইবে। এখন হেমনলিনীর কাছে রমেশকে নিজের মুখে সকল কথা কবুল না করাইলে উপায় দেখি না।

অক্ষয়। পাগল হইয়াছ! মানুষ নিজের মুখে--

যোগেন্দ্র। কিম্বা যদি একটা চিঠি লেখে, তাহা হইলে আরো ভালো হয়। তোমাকে এই ভার লইতেই হইবে। কিন্তু আর দেরি করিলে চলিবে না।

অক্ষয় কহিল, "দেখি, কতদূর কী করিতে পারি।"