রাত্রি নয়টার সময় রমেশ কমলাকে লইয়া শেয়ালদহ-স্টেশনে যাত্রা করিল। যাইবার সময় একটু ঘুরপথ দিয়া গেল। গাড়োয়ানকে অনাবশ্যক গোটাকতক গলি ঘুরাইয়া লইল। কলুটোলায় একটা বাড়ির কাছে আসিয়া আগ্রহসহকারে মুখ বাড়াইয়া দেখিল। পরিচিত বাড়ির তো কোনো পরিবর্তন হয় নাই।

রমেশ এমন একটা গভীর দীর্ঘনিশ্বাস ফেলিল যে, নিদ্রাবিষ্ট কমলা চকিত হইয়া উঠিল। জিজ্ঞাসা করিল, "তোমার কী হইয়াছে?"

রমেশ উত্তর করিল, "কিছুই না।" আর কিছুই বলিল না; গাড়ির অন্ধকারে চুপ করিয়া বসিয়া রহিল। দেখিতে দেখিতে গাড়ির কোণে মাথা রাখিয়া কমলা আবার ঘুমাইয়া পড়িল। ক্ষণকালের জন্য কমলার অস্তিত্বকে রমেশের যেন অসহ্য বোধ হইল।

গাড়ি যথাসময়ে স্টেশনে পৌঁছিল। একটি সেকেণ্ড্‌-ক্লাস গাড়ি পূর্ব হইতেই রিজার্ভ্‌ করা ছিল; রমেশ ও কমলা তাহাতে উঠিল। এক দিকের বেঞ্চিতে কমলার জন্য বিছানা পাতিয়া গাড়ির বাতির নীচে পর্দা টানিয়া অন্ধকার করিয়া দিয়া রমেশ কমলাকে কহিল, "অনেকক্ষণ তোমার শোবার সময় হইয়া গেছে, এইখানে তুমি ঘুমাও।"

কমলা কহিল, "গাড়ি ছাড়িলে আমি ঘুমাইব, ততক্ষণ আমি এই জানালার ধারে বসিয়া একটু দেখিব?"

রমেশ রাজি হইল। কমলা মাথায় কাপড় টানিয়া প্ল্যাটফর্মের দিকের আসনপ্রান্তে বসিয়া লোকজনের আনাগোনা দেখিতে লাগিল। রমেশ মাঝের আসনে বসিয়া অন্যমনস্কভাবে চাহিয়া রহিল। গাড়ি যখন সবে ছাড়িয়াছে এমন সময় রমেশ চমকিয়া উঠিল-- হঠাৎ মনে হইল, তাহার একজন চেনা লোক গাড়ির অভিমুখে ছুটিয়াছে। 

পরক্ষণেই কমলা খিল্‌ খিল্‌ করিয়া হাসিয়া উঠিল। রমেশ জানলা হইতে মুখ বাড়াইয়া দেখিল-- রেলওয়ে-কর্মচারীর বাধা কাটাইয়া একজন লোক কোনোক্রমে চলন্ত গাড়িতে উঠিয়াছে এবং টানাটানিতে তাহার চাদর কর্মচারীর হাতেই রহিয়া গেছে। চাদর লইবার জন্য সে ব্যক্তি যখন জানলা হইতে ঝুঁকিয়া পড়িয়া হাত বাড়াইল তখন রমেশ স্পষ্ট চিনিতে পারিল, সে আর কেহ নয়, অক্ষয়।

এই চাদর-কাড়াকাড়ির দৃশ্যে অনেকক্ষণ পর্যন্ত কমলার হাসি থামিতে চাহিল না।

রমেশ কহিল, "সাড়ে দশটা বাজিয়া গেছে, গাড়ি ছাড়িয়াছে, এইবার তুমি ঘুমাও।"

বালিকা বিছানায় শুইয়া যতক্ষণ না ঘুম আসিল, মাঝে মাঝে খিল্‌ খিল্‌ করিয়া হাসিয়া উঠিল।

কিন্তু এই ব্যাপারে রমেশের বিশেষ কৌতুকবোধ হইল না। রমেশ জানিত, কোনো পল্লিগ্রামের সহিত অক্ষয়ের কোনো সম্বন্ধ ছিল না; সে পুরুষানুক্রমে কলিকাতাবাসী; আজ রাত্রে এমন ঊর্ধ্বশ্বাসে সে কলিকাতা ছাড়িয়া কোথায় যাইতেছে? রমেশ নিশ্চয় বুঝিল, অক্ষয় তাহারই অনুসরণে চলিয়াছে।

অক্ষয় যদি তাহাদের গ্রামে গিয়া অনুসন্ধান আরম্ভ করে এবং সেখানে রমেশের স্বপক্ষবিপক্ষমণ্ডলীর মধ্যে এই কথা লইয়া একটা ঘাঁটাঘাঁটি হইতে থাকে, তবে সমস্ত ব্যাপারটা কিরূপ জঘন্য হইয়া উঠিবে, তাহাই কল্পনা করিয়া রমেশের হৃদয় অশান্ত হইয়া উঠিল। তাহাদের পাড়ায় কে কী বলিবে, কিরূপ ঘোঁট চলিবে, তাহা রমেশ যেন প্রত্যক্ষবৎ দেখিতে লাগিল। কলিকাতার মতো শহরে সকল অবস্থাতেই অন্তরাল খুঁজিয়া পাওয়া যায়, কিন্তু ক্ষুদ্র পল্লির গভীরতা কম বলিয়াই অল্প আঘাতেই তাহার আন্দোলনের ঢেউ উত্তাল হইয়া উঠে। সেই কথা যতই চিন্তা করিতে লাগিল রমেশের মন ততই সংকুচিত হইতে লাগিল।

বারাকপুরে যখন গাড়ি থামিল রমেশ মুখ বাড়াইয়া দেখিতে লাগিল, অক্ষয় নামিল না। নৈহাটিতে অনেক লোক উঠানামা করিতে লাগিল, তাহার মধ্যে অক্ষয়কে দেখা গেল না। একবার বৃথা আশায় বগুলা স্টেশনেও রমেশ ব্যগ্র হইয়া মুখ বাড়াইল-- অবরোহীদের মধ্যে অক্ষয়ের চিহ্ন নাই। তাহার পরের আর-কোনো স্টেশনে অক্ষয়ের নামিবার কোনো সম্ভাবনা সে কল্পনা করিতে পারিল না।

অনেক রাত্রে শ্রান্ত হইয়া রমেশ ঘুমাইয়া পড়িল।

পরদিন প্রাতে গোয়ালন্দে গাড়ি পৌঁছিলে রমেশ দেখিল, অক্ষয় মাথায় মুখে চাদর জড়াইয়া একটা হাতব্যাগ লইয়া তাড়াতাড়ি স্টীমারের দিকে ছুটিয়া চলিয়াছে।

যে স্টীমারে রমেশের উঠিবার কথা সে স্টীমার ছাড়িবার এখনো বিলম্ব আছে। কিন্তু অন্য ঘাটে আর-একটা স্টীমার গমনোন্মুখ অবস্থায় ঘন ঘন বাঁশি বাজাইতেছে। রমেশ জিজ্ঞাসা করিল, "এ স্টীমার কোথায় যাইবে?"

উত্তর পাইল, "পশ্চিমে।"

"কতদূর পর্যন্ত যাইবে?"

"জল না কমিলে কাশী পর্যন্ত যায়।"

শুনিয়া রমেশ তৎক্ষণাৎ সেই স্টীমারে উঠিয়া কমলাকে একটা কামরায় বসাইয়া আসিল এবং তাড়াতাড়ি কিছু দুধ চাল ডাল এবং এক ছড়া কলা কিনিয়া লইল।

এ দিকে অক্ষয় অন্য স্টীমারে সকল আরোহীর আগে উঠিয়া মুড়িসুড়ি দিয়া এমন একটা জায়গায় দাঁড়াইয়া রহিল, যেখান হইতে অন্যান্য যাত্রীদের গতিবিধি পর্যবেক্ষণ করা যায়। যাত্রিগণের বিশেষ তাড়া ছিল না। জাহাজ ছাড়িবার দেরি আছে-- তাহারা এই অবকাশে মুখ হাত ধুইয়া, স্নান করিয়া, কেহ কেহ বা তীরে রাঁধাবাড়া করিয়া খাইয়া লইতে লাগিল। অক্ষয়ের কাছে গোয়ালন্দ পরিচিত নহে। সে মনে করিল নিকটে কোথাও হোটেল বা কিছু আছে, সেইখানে রমেশ কমলাকে খাওয়াইয়া লইতেছে।

অবশেষে স্টীমারে বাঁশি দিতে লাগিল। তখনো রমেশের দেখা নাই; কম্পমান তক্তার উপর দিয়া যাত্রীর দল জাহাজে উঠিতে আরম্ভ করিল। ঘন ঘন বাঁশির ফুৎকারে লোকের তাড়া ক্রমেই বাড়িয়া উঠিতে লাগিল। কিন্তু আগত ও আগন্তুকদের মধ্যে রমেশের কোনো চিহ্ন নাই। যখন আরোহীর সংখ্যা শেষ হইয়া আসিল, তক্তা টানিয়া লইল এবং সারেং নোঙর তুলিবার হুকুম করিল, তখন অক্ষয় ব্যস্ত হইয়া কহিল, "আমি নামিয়া যাইব।" কিন্তু খালাসিরা তাহার কথায় কর্ণপাত করিল না। ডাঙা দূরে ছিল না, অক্ষয় স্টীমার হইতে লাফ দিয়া পড়িল।

তীরে উঠিয়া রমেশের কোনো খবর পাওয়া গেল না। অল্পক্ষণ হইল, গোয়ালন্দ হইতে সকালবেলাকার প্যাসেঞ্জার-ট্রেন কলিকাতা-অভিমুখে চলিয়া গেছে। অক্ষয় মনে মনে ভাবিল, কাল রাত্রে গাড়িতে উঠিবার সময়কার টানাটানিতে নিশ্চয় সে রমেশের দৃষ্টিপথে পড়িয়াছে এবং রমেশ তাহার কোনো বিরুদ্ধ অভিসন্ধি অনুমান করিয়া দেশে না গিয়া আবার সকালের গাড়িতেই কলিকাতায় ফিরিয়া গেছে। কলিকাতায় যদি কোনো লোক লুকাইবার চেষ্টা করে, তবে তো তাহাকে বাহির করাই কঠিন হইবে।