অক্ষয় সমস্তদিন গোয়ালন্দে ছট্‌ফট্‌ করিয়া কাটাইয়া সন্ধ্যার ডাকগাড়িতে উঠিয়া পড়িল। পরদিন ভোরে কলিকাতায় পৌঁছিয়া প্রথমেই সে রমেশের দরজিপাড়ার বাসায় আসিয়া দেখিল, তাহার দ্বার বন্ধ; খবর লইয়া জানিল, সেখান কেহই আসে নাই।

কলুটোলায় আসিয়া দেখিল, রমেশের বাসা শূন্য। অন্নদাবাবুর বাসায় আসিয়া যোগেন্দ্রকে কহিল, "পালাইয়াছে, ধরিতে পারিলাম না।"

যোগেন্দ্র কহিল, "সে কী কথা?"

অক্ষয় তাহার ভ্রমণবৃত্তান্ত বিবৃত করিয়া বলিল।

অক্ষয়কে দেখিতে পাইয়া রমেশ কমলাকে সুদ্ধ লইয়া পালাইয়াছে, এই খবরে রমেশের বিরুদ্ধে যোগেন্দ্রের সমস্ত সন্দেহ নিশ্চিত বিশ্বাসে পরিণত হইল।

যোগেন্দ্র কহিল, "কিন্তু অক্ষয়, এ-সমস্ত যুক্তি কোনো কাজেই লাগিবে না। শুধু হেমনলিনী কেন, বাবা-সুদ্ধ ঐ এক বুলি ধরিয়াছেন-- তিনি বলেন, রমেশের নিজের মুখে শেষ কথা না শুনিয়া তিনি রমেশকে অবিশ্বাস করিতে পারিবেন না। এমন-কি, রমেশ আজও আসিয়া যদি বলে "আমি এখন কিছুই বলিব না', তবু নিশ্চয় বাবা তাহার সঙ্গে হেমের বিবাহ দিতে কুণ্ঠিত হন না। ইহাদের লইয়া আমি এমনি মুশকিলে পড়িয়াছি। বাবা হেমনলিনীর কিছুমাত্র কষ্ট সহ্য করিতে পারেন না; হেম যদি আজ আবদার করিয়া বসে "রমেশের অন্য স্ত্রী থাক্‌-- আমি তাহাকেই বিবাহ করিব', তবে বাবা বোধ হয় তাহাতেই রাজি হন। যেমন করিয়া হউক এবং যত শীঘ্র হউক, রমেশকে দিয়া কবুল করাইতেই হইবে। তোমার হতাশ হইলে চলিবে না। আমিই এ কাজে লাগিতে পারিতাম, কিন্তু কোনোপ্রকার ফন্দি আমার মাথায় আসে না, আমি হয়তো রমেশের সঙ্গে একটা মারামারি বাধাইয়া দিব। এখনো বুঝি তোমার মুখধোওয়া চা-খাওয়া হয় নাই?"

অক্ষয় মুখ ধুইয়া চা খাইতে খাইতে ভাবিতে লাগিল। এমন সময়ে অন্নদাবাবু হেমনলিনীর হাত ধরিয়া চা খাইবার ঘরে আসিয়া উপস্থিত হইলেন। অক্ষয়কে দেখিবামাত্র হেমনলিনী ফিরিয়া ঘর হইতে বাহির হইয়া গেল।

যোগেন্দ্র রাগ করিয়া কহিল, "হেমের এ ভারি অন্যায়। বাবা, তুমি উহার এইসকল অভদ্রতায় প্রশ্রয় দিয়ো না। উহাকে জোর করিয়া এখানে আনা উচিত। হেম! হেম!"

হেমনলিনী তখন উপরে চলিয়া গেছে। অক্ষয় কহিল, "যোগেন, তুমি আমার কেস আরো খারাপ করিয়া দিবে দেখিতেছি। উঁহার কাছে আমার সম্বন্ধে কোনো কথাটি কহিয়ো না। সময়ে ইহার প্রতিকার হইবে, জবর্দস্তি করিতে গেলে সব মাটি হইয়া যাইবে।"

এই বলিয়া অক্ষয় চা খাইয়া চলিয়া গেল। অক্ষয়ের ধৈর্যের অভাব ছিল না। যখন সমস্ত লক্ষণ তাহার প্রতিকূলে তখনো সে লাগিয়া থাকিতে জানে। তাহার ভাবেরও কোনো বিকার হয় না। অভিমান করিয়া সে মুখ গম্ভীর করে না বা দূরে চলিয়া যায় না। অনাদর-অবমাননায় সে অবিচলিত থাকে। লোকটা ট্যাঁকসই। তাহার প্রতি যাহার ব্যবহার যেমনি হউক, সে টিঁকিয়া থাকে।

অক্ষয় চলিয়া গেলে আবার অন্নদাবাবু হেমনলিনীকে ধরিয়া চায়ের টেবিলে উপস্থিত করিলেন। আজ তাহার কপোল পাণ্ডুবর্ণ, তাহার চোখের নীচে কালি পড়িয়া গেছে। ঘরে ঢুকিয়া সে চোখ নিচু করিল, যোগেন্দ্রের মুখের দিকে চাহিতে পারিল না। সে জানিত, যোগেন্দ্র তাহার ও রমেশের উপর রাগ করিয়াছে, তাহাদের বিরুদ্ধে কঠিন বিচার করিতেছে। এইজন্য যোগেন্দ্রের সঙ্গে মুখোমুখি-চোখোচোখি হওয়া তাহার পক্ষে দুরূহ হইয়া উঠিয়াছে।

ভালোবাসায় যদিও হেমনলিনীর বিশ্বাসকে আগলাইয়া রাখিয়াছিল, তবু যুক্তিকে একেবারেই ঠেকাইয়া রাখা চলে না। যোগেন্দ্রের সম্মুখে হেমনলিনী কাল আপনার বিশ্বাসের দৃঢ়তা দেখাইয়া চলিয়া গেল। কিন্তু রাত্রের অন্ধকারে শয়নঘরের মধ্যে একলা সেই বল সম্পূর্ণ থাকে না। বস্তুতই প্রথম হইতেই রমেশের ব্যবহারের কোনো অর্থ পাওয়া যায় না। সন্দেহের কারণগুলিকে হেমনলিনী যত প্রাণপণ বলে তাহার বিশ্বাসের দুর্গের মধ্যে ঢুকিতে দেয় না-- তাহারা বাহিরে দাঁড়াইয়া ততই সবলে আঘাত করিতে থাকে। সাংঘাতিক আঘাত হইতে মা যেমন ছেলেকে বুকের মধ্যে দুই হাতে চাপিয়া ধরিয়া রক্ষা করে, রমেশের প্রতি বিশ্বাসকে হেমনলিনী সমস্ত প্রমাণের বিরুদ্ধে তেমনি জোর করিয়া হৃদয়ে আঁকড়িয়া রাখিল। কিন্তু হায়, জোর কি সকল সময় সমান থাকে?

হেমনলিনীর পাশের ঘরেই রাত্রে অন্নদাবাবু শুইয়াছিলেন। হেম যে বিছানায় এপাশ-ওপাশ করিতেছিল, তাহা তিনি বুঝিতে পারিতেছিলেন। এক-এক বার তাহার ঘরে গিয়া তাহাকে বলিতেছিলেন, "মা, তোমার ঘুম হইতেছে না?" হেমনলিনী উত্তর দিতেছিল, "বাবা, তুমি কেন জাগিয়া আছ? আমার ঘুম আসিতেছে, আমি এখনি ঘুমাইয়া পড়িব।"

পরের দিন ভোরে উঠিয়া হেমনলিনী ছাদের উপর বেড়াইতেছিল। রমেশের বাসার একটি দরজা একটি জানলাও খোলা নাই।

সূর্য ক্রমে পূর্বদিকের সৌধশিখরমালার উপরে উঠিয়া পড়িল। হেমনলিনীর কাছে আজিকার এই নূতন-অভ্যুদিত দিনটি এমনি শুষ্ক শূন্য, এমনি আশাহীন আনন্দহীন ঠেকিল যে, সে সেই ছাদের এক কোণে বসিয়া পড়িয়া দুই হাতে মুখ ঢাকিয়া কাঁদিয়া উঠিল। আজ সমস্তদিন কেহই আসিবে না, চায়ের সময় কাহাকেও আশা করিবার নাই, পাশের বাড়িতে কেহ একজন আছে, এই কল্পনা করিবার সুখটুকু পর্যন্ত ঘুচিয়া গেছে।

"হেম! হেম!"

হেমনলিনী তাড়াতাড়ি উঠিয়া চোখ মুছিয়া ফেলিয়া সাড়া দিল, "কী বাবা!

অন্নদাবাবু ছাদে উঠিয়া আসিয়া হেমনলিনীর পিঠে হাত বুলাইয়া কহিলেন, "আমার আজ উঠিতে দেরি হইয়া গেছে।"

অন্নদাবাবু উৎকন্ঠায় রাত্রে ঘুমাইতে পারেন নাই, ভোরের দিকে ঘুমাইয়া পড়িয়াছিলেন। আলো চোখে লাগিতেই উঠিয়া পড়িয়া তাড়াতাড়ি মুখ ধুইয়া হেমনলিনীর খবর লইতে গেলেন। দেখিলেন ঘরে কেহ নাই। সকালে তাহাকে একলা বেড়াইতে দেখিয়া তাঁহার বুকের মধ্যে আঘাত লাগিল। কহিলেন, "চলো মা, চা খাইবে চলো।"

চায়ের টেবিলে যোগেন্দ্রের সম্মুখে বসিয়া চা খাইবার ইচ্ছা হেমনলিনীর ছিল না। কিন্তু সে জানিত, কোনোরূপ নিয়মের অন্যথা তাহার বাপকে পীড়া দেয়। তা ছাড়া, প্রত্যহ সে নিজের হাতে তাহার বাপের পেয়ালায় চা ঢালিয়া দেয়, এই সেবাটুকু হইতে সে নিজেকে বঞ্চিত করিতে চাহিল না।

নীচে গিয়া ঘরে পৌঁছিবার পূর্বে যখন সে বাহির হইতে শুনিল যোগেন্দ্র কাহার সঙ্গে কথা কহিতেছে, তখন তাহার বুক কাঁপিয়া উঠিল-- হঠাৎ মনে হইল, বুঝি রমেশ আসিয়াছে! এত সকালে আর কে আসিবে?

কম্পিতপদে ঘরে ঢুকিয়া যেই দেখিল অক্ষয়, অমনি সে আর কিছুতেই আত্মসংবরণ করিতে পারিল না-- তৎক্ষণাৎ ছুটিয়া বাহির হইয়া আসিল। 

দ্বিতীয়বার অন্নদাবাবু যখন তাহাকে ঘরের মধ্যে লইয়া আসিলেন, তখন সে তাহার পিতার চৌকির পাশে ঘেঁষিয়া দাঁড়াইয়া নতমুখে তাঁহার চা প্রস্তুত করিয়া দিতে লাগিল।

যোগেন্দ্র হেমনলিনীর ব্যবহারে অত্যন্ত বিরক্ত হইয়াছিল। হেম যে রমেশের জন্য এমন করিয়া শোক অনুভব করিবে, ইহা তাহার অসহ্য বোধ হইতেছিল। তাহার পরে যখন দেখিল, অন্নদাবাবু তাহার এই শোকের সঙ্গী হইয়াছেন এবং সেও যেন সংসারের আর-সকলের নিকট হইতে অন্নদাবাবুর স্নেহচ্ছায়ায় আপনাকে রক্ষা করিতে চেষ্টা করিতেছে, তখন তাহার অধৈর্য আরো বাড়িয়া উঠিল।-- "আমরা যেন সবাই অন্যায়কারী! আমরা যে স্নেহের খাতিরেই কর্তব্যপালনে চেষ্টা করিতেছি, আমরাই যে যথার্থভাবে উহার মঙ্গলসাধনে প্রবৃত্ত, তাহার জন্য লেশমাত্র কৃতজ্ঞতা দূরে থাক্‌, মনে মনে আমাদের দোষী করিতেছে। বাবার তো কোনো বিষয়ে কাণ্ডজ্ঞান নাই। এখন সান্ত্বনা দিবার সময় নহে, এখন আঘাত দিবারই সময়। তাহা না করিয়া তিনি ক্রমাগতই অপ্রিয় সত্যকে উহার নিকট হইতে দূরে খেদাইয়া রাখিতেছেন।'

যোগেন্দ্র অন্নদাবাবুকে সম্বোধন করিয়া কহিল, "জান বাবা, কী হইয়াছে?"

অন্নদাবাবু ত্রস্ত হইয়া উঠিয়া কহিলেন, "না, কী হইয়াছে?"

যোগেন্দ্র। রমেশ কাল তাহার স্ত্রীকে লইয়া গোয়ালন্দ মেলে দেশে যাইতেছিল, অক্ষয়কে সেই গাড়িতে উঠিতে দেখিয়া দেশে না গিয়া আবার সে কলিকাতায় পালাইয়া আসিয়াছে।

হেমনলিনীর হাত কাঁপিয়া উঠিল, চা ঢালিতে চা পড়িয়া গেল। সে চৌকিতে বসিয়া পড়িল।

যোগেন্দ্র তাহার মুখের দিকে একবার কটাক্ষপাত করিয়া বলিতে লাগিল, "পালাইবার কী দরকার ছিল, আমি তো কিছুই বুঝিতে পারি না। অক্ষয়ের কাছে তো পূর্বেই সমস্ত প্রকাশ হইয়া গিয়াছিল। একে তো তাহার পূর্বের ব্যবহার যথেষ্ট হেয়, তাহার পরে এই ভীরুতা, এই চোরের মতো ক্রমাগত পালাইয়া বেড়ানো আমার কাছে অত্যন্ত জঘন্য মনে হয়। জানি না হেম কী মনে করে, কিন্তু এইরূপ পলায়নেই তাহার অপরাধের যথেষ্ট প্রমাণ হইতেছে।"

হেমনলিনী কাঁপিতে কাঁপিতে চৌকি ছাড়িয়া উঠিয়া দাঁড়াইল; কহিল, "দাদা, আমি প্রমাণের কোনো অপেক্ষা রাখি না। তোমরা তাঁহার বিচার করিতে চাও করো, আমি তাঁহার বিচারক নই।"

যোগেন্দ্র। তোমার সঙ্গে যাহার বিবাহের সম্বন্ধ হইতেছে সে কি আমাদের নিঃসম্পর্ক?

হেমনলিনী। বিবাহের কথা কে বলিতেছে? তোমরা ভাঙিয়া দিতে চাও ভাঙিয়া দাও-- সে তোমাদের ইচ্ছা। কিন্তু আমার মন ভাঙাইবার জন্য মিথ্যা চেষ্টা করিতেছ।

বলিতে বলিতে হেমনলিনী স্বরবদ্ধ হইয়া কাঁদিয়া উঠিল। অন্নদাবাবু তাড়াতাড়ি উঠিয়া তাহার অশ্রুসিক্তমুখ বুকে চাপিয়া ধরিয়া কহিলেন, "চলো হেম, আমরা উপরে যাই।"