স্টীমার ছাড়িয়া দিল। প্রথম দ্বিতীয় শ্রেণীর কামরায় কেহই ছিল না। রমেশ একটি কামরা বাছিয়া লইয়া বিছানা পাতিয়া দিল। সকালবেলা দুধ খাইয়া সেই কামরার দরজা খুলিয়া কমলা নদী ও নদীতীর দেখিতে লাগিল।

রমেশ কহিল, "জান, কমলা, আমরা কোথায় যাইতেছি?"

কমলা কহিল, "দেশে যাইতেছি।"

রমেশ। দেশ তো তোমার ভালো লাগে না-- আমরা দেশে যাইব না।

কমলা। আমার জন্যে তুমি দেশে যাওয়া বন্ধ করিয়াছ?

রমেশ। হাঁ, তোমারই জন্যে।

কমলা মুখ ভার করিয়া কহিল, "কেন তা করিলে? আমি একদিন কথায় কথায় কী বলিয়াছিলাম, সেটা বুঝি এমন করিয়া মনে লইতে আছে? তুমি কিন্তু ভারি অল্পেতেই রাগ কর।"

রমেশ হাসিয়া কহিল, "আমি কিছুমাত্র রাগ করি নাই। দেশে যাইবার ইচ্ছা আমারও নাই।"

কমলা তখন উৎসুক হইয়া জিজ্ঞাসা করিল, "তবে আমরা কোথায় যাইতেছি?"

রমেশ। পশ্চিমে।

"পশ্চিমে' শুনিয়া কমলার চক্ষু বিস্ফারিত হইয়া উঠিল। পশ্চিমে! যে লোক চিরদিন ঘরের মধ্যে কাটাইয়াছে এক "পশ্চিম' বলিতে তাহার কাছে কতখানি বোঝায়! পশ্চিমে তীর্থ, পশ্চিমে স্বাস্থ্য, পশ্চিমে নব নব দেশ, নব নব দৃশ্য, কত রাজা ও সম্রাটের পুরাতন কীর্তি, কত কারুখচিত দেবালয়, কত প্রাচীন কাহিনী, কত বীরত্বের ইতিহাস!

কমলা পুলকিত হইয়া জিজ্ঞাসা করিল, "পশ্চিমে আমরা কোথায় যাইতেছি?"

রমেশ কহিল, "কিছুই ঠিক নাই। মুঙ্গের, পাটনা, দানাপুর, বক্‌সার, গাজিপুর, কাশী, যেখানে হউক এক জায়গায় গিয়া উঠা যাইবে।"

এই-সকল কতক-জানা এবং না-জানা শহরের নাম শুনিয়া কমলার কল্পনাবৃত্তি আরো উত্তেজিত হইয়া উঠিল। সে হাততালি দিয়া কহিল, "ভারি মজা হইবে।"

রমেশ কহিল, "মজা তো পরে হইবে, কিন্তু এ কয়দিন খাওয়াদাওয়ার কী করা যাইবে? তুমি খালাসিদের হাতের রান্না খাইতে পারিবে?"

কমলা ঘৃণায় মুখ বিকৃত করিয়া কহিল, "মা গো! সে আমি পারিব না।"

রমেশ। তাহা হইলে কী উপায় করিবে?

কমলা। কেন, আমি নিজে রাঁধিয়া লইব।

রমেশ। তুমি রাঁধিতে পার?

কমলা হাসিয়া উঠিয়া কহিল, "তুমি আমাকে কী যে ভাব জানি না। রাঁধিতে পারি না তো কী? আমি কি কচি খুকি? মামার বাড়িতে আমি তো বরাবর রাঁধিয়া আসিয়াছি।"

রমেশ তৎক্ষণাৎ অনুতাপ প্রকাশ করিয়া কহিল, "তাই তো, তোমাকে এই প্রশ্নটা করা ঠিক সংগত হয় নাই। তাহা হইলে এখন হইতে রাঁধিবার জোগাড় করা যাক-- কী বল?"

এই বলিয়া রমেশ চলিয়া গেল এবং সন্ধান করিয়া এক লোহার উনুন সংগ্রহ করিল। শুধু তাই নয়, কাশী পৌঁছাইয়া দিবার খরচ ও বেতনের প্রলোভনে উমেশ বলিয়া এক কায়স্থবালককে জল-তোলা বাসন-মাজা প্রভৃতি কাজের জন্য নিযুক্ত করিল।

রমেশ কহিল, "কমলা, আজ কী রান্না হইবে?"

কমলা কহিল, "তোমার তো ভারি জোগাড় আছে! এক ডাল আর চাল-- আজ খিচুড়ি হইবে।"

রমেশ খালাসিদের নিকট হইতে কমলার নির্দেশমত মসলা সংগ্রহ করিয়া আনিল।

রমেশের অনভিজ্ঞতায় কমলা হাসিয়া উঠিল; কহিল, "শুধু মসলা লইয়া কী করিব? শিল-নোড়া নহিলে বাটিব কী করিয়া? তুমি তো বেশ!"

বালিকার এই অবজ্ঞা বহন করিয়া রমেশ শিল-নোড়ার সন্ধানে ছুটিল। শিল-নোড়া না পাইয়া খালাসিদের কাছ হইতে এক লোহার হামানদিস্তা ধার করিয়া আনিল।

হামানদিস্তায় মসলা কোটা কমলার অভ্যাস ছিল না। অগত্যা তাহাই লইয়া বসিতে হইল। রমেশ কহিল, "মসলা নাহয় আর কাহাকেও দিয়া পিষাইয়া আনিতেছি।"

কমলার তাহা মনঃপূত হইল না। সে নিজেই উৎসাহসহকারে কাজ আরম্ভ করিল। এই অনভ্যস্ত প্রণালীর অসুবিধাতে তাহার কৌতুকবোধ হইল। মসলা লাফাইয়া উঠিয়া চারি দিকে ছিটকাইয়া পড়ে, আর সে হাসি রাখিতে পারে না। তাহার এই হাসি দেখিয়া রমেশেরও হাসি পায়।

এইরূপে মসলা কোটার অধ্যায় শেষ করিয়া কোমরে আঁচল জড়াইয়া একটা দরমাঘেরা জায়গায় কমলা রান্না চড়াইয়া দিল। কলিকাতা হইতে একটা হাঁড়িতে করিয়া সন্দেশ আনা হইয়াছিল, সেই হাঁড়িতেই কাজ চালাইয়া লইতে হইল।

রান্না চড়াইয়া দিয়া কমলা রমেশকে কহিল; "তুমি যাও, শীঘ্র স্নান করিয়া লও, আমার রান্না হইতে বেশি দেরি হইবে না।"

রান্নাও হইল, রমেশও স্নান করিয়া আসিল। এখন প্রশ্ন উঠিল, থাল তো নাই, কিসে খাওয়া যায়?

রমেশ অত্যন্ত ভয়ে ভয়ে কহিল, "খালাসিদের কাছ হইতে সানকি ধার করিয়া আনা যাইতে পারে।"

কমলা কহিল, "ছি!"

রমেশ মৃদুস্বরে জানাইল, এরূপ অনাচার পূর্বেও তাহার দ্বারা অনুষ্ঠিত হইয়াছে।

কমলা কহিল, "পূর্বে যা হইয়াছে তা হইয়াছে, এখন হইতে হইবে না-- আমি ও দেখিতে পারিব না।"

এই বলিয়া সে নিজেই সন্দেশের মুখে যে সরা ছিল, তাহাই ভালো করিয়া ধুইয়া আনিয়া উপস্থিত করিল। কহিল, "আজকের মতো তুমি ইহাতেই খাও, পরে দেখা যাইবে।"

জল দিয়া ধুইয়া আহারস্থান প্রস্তুত হইলে রমেশ শুদ্ধভাবে খাইতে বসিয়া গেল। দুই-এক গ্রাস মুখে তুলিয়া কহিল, "বাঃ, চমৎকার হইয়াছে।"
 
কমলা লজ্জিত হইয়া কহিল, "যাও, ঠাট্টা করিতে হইবে না।"

রমেশ কহিল, "ঠাট্টা নয় তাহা এখনি দেখিতে পাইবে।" বলিয়া পাতের অন্ন দেখিতে দেখিতে নিঃশেষ করিয়া আবার চাহিল। কমলা এবারে অনেক বেশি করিয়া দিল। রমেশ ব্যস্ত হইয়া কহিল, "ও কী করিতেছ? তোমার নিজের জন্য কিছু আছে তো?"

"ঢের আছে-- সেজন্যে তোমার ভাবিতে হইবে না।"

রমেশের তৃপ্তিপূর্বক আহারে কমলা ভারি খুশি হইল। রমেশ কহিল, "তুমি কিসে খাইবে?"

কমলা কহিল, "কেন, ঐ সরাতেই হইবে।"

রমেশ অস্থির হইয়া উঠিল। কহিল, "না, সে হইতেই পারে না।"

কমলা আশ্চর্য হইয়া কহিল, "কেন, হইবে না কেন?"

রমেশ কহিল, "না না, সে কি হয়!"

কমলা কহিল, "খুব হইবে-- আমি সব ঠিক করিয়া লইতেছি। উমেশ, তুই কিসে খাইবি?"

উমেশ কহিল, "মাঠাকরুন, নীচে ময়রা খাবার বেচিতেছে তাহার কাছ হইতে শালপাতা চাহিয়া আনিতেছি।"

রমেশ কহিল, "তুমি যদি ঐ সরাতেই খাইবে তো আমাকে দাও, আমি ভালো করিয়া ধুইয়া আনিতেছি।"

কমলা কেবল সংক্ষেপে কহিল, "পাগল হইয়াছ!" ক্ষণকাল পরে সে বলিয়া উঠিল, "কিন্তু পান তৈরি করিতে পারি নাই, তুমি আমাকে পান আনাইয়া দাও নাই।"

রমেশ কহিল, "নীচে পানওয়ালা পান বেচিতেছে।"

এমনি করিয়া অতি সহজেই ঘরকন্না শুরু হইল। রমেশ মনে মনে উদ্‌বিগ্ন হইয়া উঠিল। সে ভাবিতে লাগিল-- দাম্পত্যের ভাবকে কেমন করিয়া ঠেকাইয়া রাখা যায়।

গৃহিণীর পদ অধিকার করিয়া লইবার জন্য কমলা বাহিরের কোনো সহায়তা বা শিক্ষার প্রত্যাশা রাখে না। সে যতদিন তাহার মামার বাড়িতে ছিল, রাঁধিয়াছে-বাড়িয়াছে, ছেলে মানুষ করিয়াছে, ঘরের কাজ চালাইয়াছে। তাহার নৈপুণ্য, তৎপরতা ও কর্মের আনন্দ দেখিয়া রমেশের ভারি সুন্দর লাগিল; কিন্তু সেইসঙ্গে এ কথাও সে ভাবিতে লাগল, "ভবিষ্যতে ইহাকে লইয়া কী ভাবে চলা যাইবে? ইহাকে কেমন করিয়া কাছে রাখিব, অথচ দূরে রাখিয়া দিব? দুই জনের মাঝখানে গণ্ডির রেখাটা কোন্‌খানে টানা উচিত?' উভয়ের মধ্যে যদি হেমনলিনী থাকিত তাহা হইলে সমস্তই সুন্দর হইয়া উঠিত। কিন্তু সে আশা যদি ত্যাগ করিতেই হয়, তবে একলা কমলাকে লইয়া সমস্ত সমস্যার মীমাংসা যে কী করিয়া হইতে পারে তাহা ভাবিয়া পাওয়া কঠিন। রমেশ স্থির করিল--আসল কথাটা কমলাকে খুলিয়া বলাই উচিত, ইহার পর আর চাপিয়া রাখা চলে না।