তখনো বেলা যায় নাই, এমন সময় স্টীমার চরে ঠেকিয়া গেল। সেদিন অনেক ঠেলাঠেলিতেও স্টীমার ভাসিল না। উঁচু পাড়ের নীচে জলচর পাখিদের পদাঙ্কখচিত এক স্তর বালুকাময় নিম্নতট কিছু দূর হইতে বিস্তীর্ণ হইয়া নদীতে আসিয়া নামিয়াছে। সেইখানে গ্রামবধূরা তখন দিনান্তের শেষ জলসঞ্চয় করিয়া লইবার জন্য ঘট লইয়া আসিয়াছিল। তাহাদের মধ্যে কোনো কোনো প্রগল্‌ভা বিনা অবগুণ্ঠনে এবং কোনো কোনো ভীরু ঘোমটার অন্তরাল হইতে স্টীমারের দিকে চাহিয়া কৌতূহল মিটাইতেছিল। উর্ধ্বনাসিক স্পর্ধিত জলযানটার দুর্বিপাকে গ্রামের ছেলেগুলো পাড়ের উপরে দাঁড়াইয়া চীৎকারস্বরে ব্যঙ্গোক্তি করিতে করিতে নৃত্য করিতেছিল।

ও পারের জনশূন্য চরের মধ্যে সূর্য অস্ত গেল। রমেশ জাহাজের রেলিং ধরিয়া সন্ধ্যার আভায় দীপ্যমান পশ্চিম দিগন্তের দিকে চুপ করিয়া চাহিয়া ছিল। কমলা তাহার বেড়া-দেওয়া রাঁধিবার জায়গা হইতে আসিয়া কামরার দরজার পাশে দাঁড়াইল। রমেশ শীঘ্র পশ্চাতে মুখ ফিরাইবে এমন সম্ভাবনা না দেখিয়া সে মৃদুভাবে একটু-আধটু কাসিল, তাহাতেও কোনো ফল হইল না; অবশেষে তাহার চাবির গোছা দিয়া দরজায় ঠক্‌ ঠক্‌ করিতে লাগিল। শব্দ যখন প্রবলতর হইল তখন রমেশ মুখ ফিরাইল। কমলাকে দেখিয়া তার কাছে আসিয়া কহিল, "এ তোমার কিরকম ডাকিবার প্রণালী?"

কমলা কহিল, "তা, কিরকম করিয়া ডাকিব?"

রমেশ কহিল, "কেন, বাপ-মায়ে আমার নামকরণ করিয়াছিলেন কিসের জন্য, যদি কোনো ব্যবহারেই না লাগিবে? প্রয়োজনের সময় আমাকে রমেশবাবু বলিয়া ডাকিলে ক্ষতি কী?"

আবার সেই একই রকম ঠাট্টা! কমলার কপোলে এবং কর্ণমূলে সন্ধ্যার আভার উপরে আরো একটুখানি রক্তিম আভা যোগ দিল; সে মাথা বাঁকাইয়া কহিল, "তুমি কী যে বল তাহার ঠিক নাই। শোনো, তোমার খাবার তৈরি, একটু সকাল-সকাল খাইয়া লও। আজ ও বেলায় ভালো করিয়া খাওয়া হয় নাই।"
 
নদীর বাতাসে রমেশের ক্ষুধাবোধ হইতেছিল। আয়োজনের অভাবে পাছে কমলা ব্যস্ত হইয়া পড়ে সেইজন্য কিছুই বলে নাই; এমন সময়ে অযাচিত আহারের সংবাদে তাহার মনে যে একটা সুখের আন্দোলন তুলিল তাহার মধ্যে একটু বৈচিত্র৻ ছিল। কেবল ক্ষুধানিবৃত্তির আসন্ন সম্ভাবনার সুখ নহে; কিন্তু সে যখন জানিতেছে না তখনো যে তাহার জন্য একটি চিন্তা জাগ্রত আছে, একটি চেষ্টা ব্যাপৃত রহিয়াছে, তাহার সম্বন্ধে একটি কল্যাণের বিধান স্বতই কাজ করিয়া চলিয়াছে, ইহার গৌরব সে হৃদয়ের মধ্যে অনুভব না করিয়া থাকিতে পারিল না। কিন্তু ইহা তাহার প্রাপ্য নহে, এতবড়ো জিনিসটা কেবল ভ্রমের উপরেই প্রতিষ্ঠিত এই চিন্তার নিষ্ঠুর আঘাতও সে এড়াইতে পারিল না--সে শির নত করিয়া দীর্ঘনিশ্বাস ফেলিয়া ঘরের মধ্যে প্রবেশ করিল।

কমলা তাহার মুখের ভাব দেখিয়া আশ্চর্য হইয়া কহিল, "তোমার বুঝি খাইতে ইচ্ছা নাই? ক্ষুধা পায় নাই? আমি কি তোমাকে জোর করিয়া খাইতে বলিতেছি?"

রমেশ তাড়াতাড়ি প্রফুল্লতার ভান করিয়া কহিল, "তোমাকে জোর করিতে হইবে কেন, আমার পেটের মধ্যেই জোর করিতেছে। এখন তো খুব চাবি ঠক্‌ ঠক্‌ করিয়া ডাকিয়া আনিলে, শেষকালে পরিবেশনের সময় যেন দর্পহারী মধুসূদন দেখা না দেন।"

এই বলিয়া রমেশ চারি দিকে চাহিয়া কহিল, "কই, খাদ্যদ্রব্য তো কিছু দেখি না। খুব ক্ষুধার জোর থাকিলেও এই আসবাবগুলা আমার হজম হইবে না; ছেলেবেলা হইতে আমার অন্যরকম অভ্যাস।"

রমেশ কামরার বিছানা প্রভৃতি অঙ্গুলিনির্দেশ করিয়া দেখাইয়া দিল।

কমলা খিল্‌ খিল্‌ করিয়া হাসিয়া উঠিল। হাসির বেগ থামিলে কহিল, "এখন বুঝি আর সবুর সহিতেছে না? যখন আকাশের দিকে তাকাইয়া ছিলে তখন বুঝি ক্ষুধাতৃষ্ঞা ছিল না? আর যেমনি আমি ডাকিলাম অমনি মনে পড়িয়া গেল, ভারি ক্ষুধা পাইয়াছে। আচ্ছা তুমি এক মিনিট বোসো, আমি আনিয়া দিতেছি।"

রমেশ কহিল, "কিন্তু দেরি হইলে এই বিছানাপত্র কিছুই দেখিতে পাইবে না--তখন আমার দোষ দিয়ো না।"

রসিকতার এই পুনরুক্তিতে কমলার কম আমোদ বোধ হইল না। তাহার আবার ভারি হাসি পাইল। সরল হাস্যোচ্ছ্বাসে ঘরকে সুধাময় করিয়া দিয়া কমলা দ্রুতপদে খাবার আনিতে গেল। রমেশের কাষ্ঠপ্রফুল্লতার ছদ্মদীপ্তি মুহূর্তের মধ্যে কালিমায় ব্যাপ্ত হইল।

উপরে-শালপাতা-ঢাকা একটা চাঙারি লইয়া অনতিকাল পরেই কমলা কামরায় প্রবেশ করিল। বিছানার উপরে চাঙারি রাখিয়া আাঁচল দিয়া ঘরের মেঝে মুছিতে লাগিল।

রমেশ ব্যস্ত হইয়া কহিল, "ও কী করিতেছ?"

কমলা কহিল, "আমি তো এখনি কাপড় ছাড়িয়া ফেলিব।" এই বলিয়া শালপাতা তুলিয়া পাতিল ও তাহার উপরে লুচি ও তরকারি নিপুণ হস্তে সাজাইয়া দিল।

রমেশ কহিল, "কী আশ্চর্য! লুচির জোগাড় করিলে কী করিয়া?'

কমলা সহজে রহস্য ফাঁস না করিয়া অত্যন্ত নিগূঢ়ভাব ধারণ করিয়া কহিল, "কেমন করিয়া বলো দেখি।"

রমেশ কঠিন চিন্তার ভাব করিয়া কহিল, "নিশ্চয়ই খালাসিদের জলখাবার হইতে ভাগ বসাইয়াছ।"

কমলা অত্যন্ত উত্তেজিত হইয়া কহিল, "কক্‌খনো না। রাম বলো!"

রমেশ খাইতে খাইতে লুচির আদিকারণ সম্বন্ধে যত রাজ্যের অসম্ভব কল্পনা দ্বারা কমলাকে রাগাইয়া তুলিল। যখন বলিল "আরব্য-উপন্যাসের প্রদীপওয়ালা আলাদীন বেলুচিস্থান হইতে গরম-গরম ভাজাইয়া তাহার দৈত্যকে দিয়া সওগাদ পাঠাইয়াছে' তখন কমলার আর ধৈর্য কিছুতেই রহিল না; সে মুখ ফিরাইয়া কহিল, "তবে যাও আমি বলিব না।"

রমেশ ব্যস্ত হইয়া কহিল, "না, না, আমি হার মানিতেছি। মাঝদরিয়ায় লুচি,এ যে কেমন করিয়া সম্ভব হইতে পারে, আমি তো ভাবিয়া পাইতেছি না, কিন্তু তবু খাইতে চমৎকার লাগিতেছে।"

এই বলিয়া রমেশ তত্ত্বনির্ণয় অপেক্ষা ক্ষুধানিবৃত্তির শ্রেষ্ঠতা সবেগে সপ্রমাণ করিতে লাগিল।

স্টীমার চরে ঠেকিয়া গেলে, শূন্যভাণ্ডারপূরণের চেষ্টায় কমলা উমেশকে গ্রামে পাঠাইয়াছিল। স্কুলে থাকিতে জলপানি-স্বরূপে রমেশ কমলাকে যে কয়টি টাকা দিয়াছিল, তাহারই মধ্য হইতে অল্প কিছু বাঁচিয়াছিল, তাহাই দিয়া কিছু ঘি-ময়দা সংগ্রহ হইল। উমেশকে কমলা জিজ্ঞাসা করিল, "উমেশ, তুই কী খাবি বল্‌ দেখি।"

উমেশ কহিল, "মাঠাকরুন, দয়া কর যদি, গ্রামে গোয়ালার বাড়িতে বড়ো সরেস দই দেখিয়া আসিলাম। কলা তো ঘরেই আছে, আর পয়সা-দুয়েকের চিঁড়ে-মুড়কি হইলেই পেট ভরিয়া আজ ফলার করিয়া লই।"

লুব্ধ বালকের ফলারের উৎসাহে কমলাও উৎসাহিত হইয়া উঠিল; কহিল, "পয়সা কিছু বাঁচিয়াছে উমেশ?"

উমেশ কহিল, "কিছু না মা।"

কমলা মুশকিলে পড়িয়া গেল। রমেশের কাছে কেমন করিয়া মুখ ফুটিয়া টাকা চাহিবে, তাই ভাবিতে লাগিল। একটু পরে বলিল, "তোর ভাগ্যে আজ যদি ফলার না'ই জোটে, তবে লুচি আছে--তোর ভাবনা নাই। চল্‌, ময়দা মাখবি চল্‌।"

উমেশ কহিল, "কিন্তু মা, দই যা দেখিয়া আসিলাম সে আর কী বলিব।"

কমলা কহিল, "দেখ্‌ উমেশ, বাবু যখন খাইতে বসিবেন তখন তুই তোর বাজারের পয়সা চাইতে আসিস।"

রমেশের আহার কতকটা অগ্রসর হইলে, উমেশ আসিয়া দাঁড়াইয়া সসংকোচে মাথা চুলকাইতে লাগিল। রমেশ তাহার মুখের দিকে চাহিল। সে অর্ধোক্তিতে কহিল, "মা, বাজারের পয়সা--"

তখন রমেশের হঠাৎ চেতনা হইল যে, আহারের আয়োজন করিতে হইলে অর্থের প্রয়োজন হয়, আলাদীনের প্রদীপের অপেক্ষা করিলে চলে না। ব্যস্ত হইয়া কহিল, "কমলা, তোমার কাছে তো টাকা কিছুই নাই। আমাকে মনে করাইয়া দাও নাই কেন?"

কমলা নীরবে অপরাধ স্বীকার করিয়া লইল। আহারান্তে রমেশ কমলার হাতে একটি ছোটো ক্যাশব্যাক্স দিয়া কহিল, "এখনকার মতো তোমার ধনরত্ন সব এইটেতেই রহিল।"

এইরূপে গৃহিণীপনার সমস্ত ভারই আপনা হইতেই কমলার হাতে গিয়া পড়িতেছে, রমেশ তাহা প্রত্যক্ষ করিয়া আবার একবার জাহাজের রেলিং ধরিয়া পশ্চিম আকাশের দিকে চাহিল। পশ্চিম আকাশ দেখিতে দেখিতে তাহার চোখের উপরে সম্পূর্ণ অন্ধকার হইয়া আসিল।

উমেশ আজ পেট ভরিয়া চিঁড়ে দই কলা মাখিয়া ফলার করিল। কমলা সম্মুখে দাঁড়াইয়া তাহার জীবনবৃত্তান্ত সবিস্তারে আয়ত্ত করিয়া লইল।

বিমাতা-শাসিত গৃহের উপেক্ষিত উমেশ কাশীতে তাহার মাতামহীর কাছে পালাইয়া যাইতেছিল; সে কহিল, "মা, যদি তোমাদের কাছেই রাখ তবে আমি আর কোথাও যাই না।"

মাতৃহীন বালকের মুখে মা-সম্ভাষণ শুনিয়া বালিকার কোমল হৃদয়ের কোন্‌-এক গভীরদেশ হইতে জননী সাড়া দিল; কমলা স্নিগ্ধস্বরে কহিল, "বেশ তো উমেশ, তুই আমাদের সঙ্গেই চল্‌।"