তীরের বনরাজি অবিচ্ছিন্ন মসীলেখায় সন্ধ্যবধূর সোনার অঞ্চলে কালো পাড় টানিয়া দিল। গ্রামান্তরের বিলের মধ্যে সমস্ত দিন চরিয়া বন্যহংসের দল আকাশের ম্লানায়মান সূর্যাস্তদীপ্তির মধ্য দিয়া ও পারের তরুশূন্য বালুচরে নিভৃত জলাশয়গুলিতে রাত্রিযাপনের জন্য চলিয়াছে। কাকেদের বাসায় আসিবার কলরব থামিয়া গেছে। নদীতে তখন নৌকা ছিল না; একটিমাত্র বড়ো ডিঙি গাঢ় সোনালি-সবুজ নিস্তরঙ্গ জলের উপর দিয়া আপন কালিমা বহিয়া নিঃশব্দে গুণ টানিয়া চালিয়াছিল।

রমেশ জাহাজের ছাদের সম্মুখভাগে নবোদিত শুক্লপক্ষের তরুণ চাঁদের আলোকে বেতের কেদারা টানিয়া লইয়া বসিয়া ছিল।

পশ্চিম-আকাশ হইতে সন্ধ্যার শেষ স্বর্ণচ্ছায়া মিলাইয়া গেল; চন্দ্রালোকের ইন্দ্রজালে কঠিন জগৎ যেন বিগলিত হইয়া আসিল। রমেশ আপনা-আপনি মৃদুস্বরে বলিতে লাগিল "হেম, হেম!" সেই নামের শব্দটিমাত্র যেন সুমধুর স্পর্শরূপে তাহার সমস্ত হৃদয়কে বারংবার বেষ্টন করিয়া প্রদক্ষিণ করিয়া ফিরিল, সেই নামের শব্দটিমাত্র যেন অপরিমেয়করুণারসার্দ্র দুইটি চক্ষুরূপে তাহার মুখের উপরে বেদনা বিকীর্ণ করিয়া চাহিয়া রহিল। রমেশের সর্বশরীর পুলকিত এবং দুই চক্ষু অশ্রুসিক্ত হইয়া আসিল।

তাহার গত দুই বৎসরের জীবনের সমস্ত ইতিহাস তাহার মনের সম্মুখে প্রসারিত হইয়া গেল; হেমনলিনীর সহিত তাহার প্রথম পরিচয়ের দিন মনে পড়িয়া গেল। সে দিনকে রমেশ তাহার জীবনের একটি বিশেষ দিন বলিয়া চিনিতে পারে নাই। যোগেন্দ্র যখন তাহাকে তাহাদের চায়ের টেবিলে লইয়া গেল, সেখানে হেমনলিনীকে বসিয়া থাকিতে দেখিয়া লাজুক রমেশ আপনাকে নিতান্ত বিপন্ন বোধ করিয়াছিল। অল্পে অল্পে লজ্জা ভাঙিয়া গেল, হেমনলিনীর সঙ্গ অভ্যস্ত হইয়া আসিল, ক্রমে সেই অভ্যাসের বন্ধন রমেশকে বন্দী করিয়া তুলিল। কাব্যসাহিত্যে রমেশ প্রেমের কথা যাহা-কিছু পড়িয়াছিল সমস্তই সে হেমনলিনীর প্রতি আরোপ করিতে আরম্ভ করিল। "আমি ভালোবাসিতেছি' মনে করিয়া সে মনে মনে একটা অহংকার অনুভব করিল। তাহার সহপাঠীরা পরীক্ষা উত্তীর্ণ হইবার জন্য ভালোবাসার কবিতার অর্থ মুখস্থ করিয়া মরে, আর রমেশ সত্যসত্যই ভালোবাসে, ইহা চিন্তা করিয়া অন্য ছাত্রদিগকে সে কৃপাপাত্র মনে করিত। রমেশ আজ আলোচনা করিয়া দেখিল, সেদিনও সে ভালোবাসার বহির্‌দ্বারেই ছিল। কিন্তু যখন অকস্মাৎ কমলা আসিয়া তাহার জীবন-সমস্যাকে জটিল করিয়া তুলিল তখনই নানা বিরুদ্ধ ঘাতপ্রতিঘাতে দেখিতে দেখিতে হেমনলিনীর প্রতি তাহার প্রেম আকার ধারণ করিয়া, জীবন গ্রহণ করিয়া, জাগ্রত হইয়া উঠিল।

রমেশ তাহার দুই করতলের উপরে শির নত করিয়া ভাবিতে লাগিল, সম্মুখে সমস্ত জীবনই তো পড়িয়া রহিয়াছে, তাহার ক্ষুধিত উপবাসী জীবন--দুশ্ছেদ্য সংকটজালে বিজড়িত। এ জাল কি সে সবলে দুই হাত দিয়া ছিন্ন করিয়া ফেলিবে না?

এই বলিয়া সে দৃঢ়সংকল্পের আবেগে হঠাৎ মুখ তুলিয়া দেখিল, অদূরে আর-একটা বেতের চৌকির পিঠের উপরে হাত রাখিয়া কমলা দাঁড়াইয়া আছে। কমলা চকিত হইয়া বলিয়া উঠিল, "তুমি ঘুমাইয়া পড়িয়াছিলে, আমি বুঝি তোমাকে জাগাইয়া দিলাম?"

অনুতপ্ত কমলাকে চলিয়া যাইতে উদ্যত দেখিয়া রমেশ তাড়াতাড়ি কহিল, "না না কমলা, আমি ঘুমাই নাই--তুমি বোসো, তোমাকে একটা গল্প বলি।"

গল্পের কথা শুনিয়া কমলা পুলকিত হইয়া চৌকি টানিয়া লইয়া বসিল। রমেশ স্থির করিয়াছিল, কমলাকে সমস্ত কথা প্রকাশ করিয়া বলা অত্যাবশ্যক হইয়াছে। কিন্তু এতবড়ো একটা আঘাত হঠাৎ সে দিতে পারিল না-তাই বলিল, "বোসো, তোমাকে একটা গল্প বলি।"

রমেশ কহিল, "সেকালে এক জাতি ক্ষত্রিয় ছিল, তাহারা--"

কমলা জিজ্ঞাসা করিল, "কবেকার কালে? অনে--ক কাল আগে?"

রমেশ কহিল, "হাঁ, সে অনেক কাল আগে। তখন তোমার জন্ম হয় নাই।"

কমলা। তোমারই নাকি জন্ম হইয়াছিল! তুমি নাকি বহুকালের লোক!--তার পরে?

রমেশ। সেই ক্ষত্রিয়দের নিয়ম ছিল, তাহার নিজে বিবাহ করিতে না গিয়া তলোয়ার পাঠাইয়া দিত। সেই তলোয়ারের সহিত বধূর বিবাহ হইয়া গেলে তাহাকে বাড়িতে আনিয়া আবার বিবাহ করিত।

কমলা। না না, ছিঃ! ও কী রকম বিবাহ!

রমেশ। আমিও ও রকম বিবাহ পছন্দ করি না,কিন্তু কী করিব, যে ক্ষত্রিয়দের কথা বলিতেছি তাহারা শ্বশুরবাড়ি নিজে গিয়া বিবাহ করিতে অপমান বোধ করিত। আমি যে রাজার গল্প বলিতেছি সে ঐ জাতের ক্ষত্রিয় ছিল। একদিন সে--

কমলা। তুমি তো বলিলে না, সে কোথাকার রাজা?

রমেশ বলিয়া দিল, "মদ্রদেশের রাজা। একদিন সেই রাজা--"

কমলা। রাজার নাম কী আগে বলো।

কমলা সকল কথা স্পষ্ট করিয়া লইতে চায়, তাহার কাছে কিছুই উহ্য রাখিলে চলিবে না। রমেশ এতটা জানিলে আগে হইতে আরো বেশি প্রস্তুত হইয়া থাকিত; এখন দেখিল, কমলার গল্প শুনিতে যতই আগ্রহ থাক্‌, গল্পের কোনো জায়গায় তাহার ফাঁকি সহ্য হয় না।

রমেশ হঠাৎ প্রশ্নে একটু থমকিয়া বলিল, "রাজার নাম রণজিৎ সিং।"

কমলা একবার আবৃত্তি করিয়া লইল, "রণজিৎ সিং, মদ্রদেশের রাজা। তার পরে?"

রমেশ। তার পরে একদিন রাজা ভাটের মুখে শুনিলেন, তাঁহারই জাতের আর-এক রাজার এক পরমাসুন্দরী কন্যা আছে।

কমলা। সে আবার কোথাকার রাজা?

রমেশ। মনে করো, সে কাঞ্চীর রাজা।

কমলা। মনে করিব কী! তবে সত্য কি সে কাঞ্চীর রাজা নয়?

রমেশ। কাঞ্চীরই রাজা বটে। তুমি তার নাম জানিতে চাও? তার নাম অমর সিং।

কমলা। সেই মেয়ের নাম তো বলিলে না?--সেই পরমাসুন্দরী কন্যা!

রমেশ। হাঁ হাঁ, ভুল হইয়াছে বটে। সেই মেয়ের নাম--তাহার নাম--ওঃ, তাহার নাম চন্দ্রা--

কমলা। আশ্চর্য! তুমি এমন ভুলিয়া যাও! তুমি তো আমারই নাম ভুলিয়াছিলে।

রমেশ। কোশলের রাজা ভাটের মুখে এই কথা শুনিয়া--

কমলা। কোশলের রাজা কোথা হইতে আসিল? তুমি যে বলিলে মদ্রদেশের রাজা--

রমেশ। সে কি এক জায়গার রাজা ছিল মনে কর? সে কোশলেরও রাজা, মদ্রেরও রাজা।

কমলা। দুই রাজ্য বুঝি পাশাপাশি?

রমেশ। একেবারে গায়ে গায়ে লাগাও।

এইরূপে বারংবার ভুল করিতে করিতে ও সতর্ক কমলার প্রশ্নের সাহায্যে সেইসকল ভুল কোনোমতে সংশোধন করিতে করিতে রমেশ এইরূপ ভাবে গল্পটি বলিয়া গেল--

মদ্ররাজ রণজিৎ সিং কাঞ্চীরাজের নিকট রাজকন্যাকে বিবাহ করিবার প্রস্তাব জানাইয়া দূত পাঠাইয়া দিলেন। কাঞ্চীর রাজা অমর সিং খুশি হইয়া সম্মত হইলেন।

তখন রণজিৎ সিংহের ছোটো ভাই ইন্দ্রজিৎ সিং সৈন্যসামন্ত লইয়া নিশান উড়াইয়া কাড়া-নাকাড়া দুন্দুভি-দামামা বাজাইয়া কাঞ্চীর রাজোদ্যানে গিয়া তাঁবু ফেলিলেন। কাঞ্চীনগরে উৎসবের সমারোহ পড়িয়া গেল।

রাজার দৈবজ্ঞ গণনা করিয়া শুভ দিনক্ষণ স্থির করিয়া দিল। কৃষ্ঞা দ্বাদশীতিথিতে রাত্রি আড়াই প্রহরের পর লগ্ন। রাত্রে নগরের ঘরে ঘরে ফুলের মালা দুলিল এবং দীপাবলী জ্বলিয়া উঠিল। আজ রাত্রে রাজকুমারী চন্দ্রার বিবাহ।

কিন্তু কাহার সহিত বিবাহ রাজকন্যা চন্দ্রা সে কথা জানেন না। তাঁহার জন্মকালে পরমহংস পরমানন্দস্বামী রাজাকে বলিয়াছিলেন, "তোমার এই কন্যার প্রতি অশুভগ্রহের দৃষ্টি আছে, বিবাহকালে পাত্রের নাম যেন এ কন্যা জানিতে না পারে।'

যথাকালে তরবারির সহিত রাজকন্যার গ্রন্থিবন্ধন হইয়া গেল। ইন্দ্রজিৎ সিং যৌতুক আনিয়া তাঁহার ভ্রাতৃবধূকে প্রণাম করিলেন। মদ্ররাজ্যের রণজিৎ এবং ইন্দ্রজিৎ যেন দ্বিতীয় রামলক্ষ্মণ ছিলেন। ইন্দ্রজিৎ আর্যা চন্দ্রার অবগুণ্ঠিত লজ্জারুণ মুখের দিকে তাকাইলেন না; তিনি কেবল তাঁহার নূপুরবেষ্টিত সুকুমার চরণযুগলের অলক্তরেখাটুকুমাত্র দেখিয়াছিলেন।

যথারীতি বিবাহের পরদিনেই মুক্তামালার-ঝালর-দেওয়া পালঙ্কে বধূকে লইয়া ইন্দ্রজিৎ স্বদেশের দিকে যাত্রা করিলেন। অশুভগ্রহের কথা স্মরণ করিয়া শঙ্কিতহৃদয়ে কাঞ্চীরাজ কন্যার মস্তকের উপরে দক্ষিণ হস্ত রাখিয়া আশীর্বাদ করিলেন, মাতা কন্যার মুখচুম্বন করিয়া অশ্রুজল সংবরণ করিতে পারিলেন না--দেবমন্দিরে সহস্র গ্রহবিপ্র স্বস্ত্যয়নে নিযুক্ত হইল।

কাঞ্চী হইতে মদ্র বহুদূর, প্রায় এক মাসের পথ। দ্বিতীয় রাত্রে যখন বেতসা-নদীর তীরে শিবির রাখিয়া ইন্দ্রজিতের দলবল বিশ্রামের আয়োজন করিতেছে, এমন সময় বনের মধ্যে মশালের আলো দেখা গেল। ব্যাপারখানা কী জানিবার জন্য ইন্দ্রজিৎ সৈন্য পাঠাইয়া দিলেন।

সৈনিক আসিয়া কহিল, "কুমার, ইহারাও আর-একটি বিবাহের যাত্রিদল। ইহারাও আমাদের স্বশ্রেণীয় ক্ষত্রিয়, অস্ত্রোদ্‌বাহ সমাধা করিয়া বধূকে পতিগৃহে লইয়া চলিয়াছে। পথে নানা বিঘ্নভয় আছে, তাই ইহারা কুমারের শরণ প্রার্থনা করিতেছে; আদেশ পাইলে কিছুদূর পথ ইহারা আমাদের আশ্রয়ে যাত্রা করে।"

কুমার ইন্দ্রজিৎ কহিলেন, "শরণাপন্নকে আশ্রয় দেওয়া আমাদের ধর্ম। যত্ন করিয়া ইহাদিগকে রক্ষা করিবে।"

এইরূপে দুই শিবির একত্র মিলিত হইল।

তৃতীয় রাত্রি অমাবস্যা। সম্মুখে ছোটো ছোটো পাহাড়, পশ্চাতে অরণ্য। শ্রান্ত সৈনিকেরা ঝিল্লির শব্দে ও অদূরবর্তী ঝর্নার কলধ্বনিতে গভীর নিদ্রায় নিমগ্ন।

এমন সময়ে হঠাৎ কলরবে সকলে জাগিয়া উঠিয়া দেখিল, মদ্র-শিবিরের ঘোড়াগুলি উন্মত্তের ন্যায় ছুটাছুটি করিতেছে--কে তাহাদের রজ্জু কাটিয়া দিয়াছে--এবং মাঝে মাঝে এক-একটা তাঁবুতে আগুন লাগিয়াছে ও তাহার দীপ্তিতে অমারাত্রি রক্তিমবর্ণ হইয়া উঠিয়াছে।

বুঝা গেল, দস্যু আক্রমণ করিয়াছে। মারামারি-কাটাকাটি বাধিয়া গেল--অন্ধকারে শত্রু-মিত্র ভেদ করা কঠিন; সমস্ত উচ্ছৃঙ্খল হইয়া উঠিল। দস্যুরা সেই সুযোগে লুটপাট করিয়া অরণ্যে-পর্বতে অন্তর্ধান করিল।

যুদ্ধ-অন্তে রাজকুমারীকে আর দেখা গেল না। তিনি ভয়ে শিবির হইতে বাহির হইয়া পড়িয়াছিলেন এবং একদল পলায়নপর লোককে স্বপক্ষ মনে করিয়া তাহাদের সহিত মিশিয়া গিয়াছিলেন।

তাহারা অন্য বিবাহের দল। গোলেমালে তাহাদের বধূকে দস্যুরা হরণ করিয়া লইয়া গেছে। রাজকন্যা চন্দ্রাকেই তাহারা নিজেদের বধূ জ্ঞান করিয়া দ্রুতবেগে স্বদেশে যাত্রা করিল।

তাহারা দরিদ্র ক্ষত্রিয়; কলিঙ্গে সমুদ্রতীরে তাহাদের বাস। সেখানে রাজকন্যার সহিত অন্যপক্ষের বরের মিলন হইল। বরের নাম চেৎসিং।

চেৎসিংহের মা আসিয়া বরণ করিয়া বধূকে ঘরে তুলিয়া লইলেন। আত্মীয়স্বজন সকলে আসিয়া কহিল, "আহা, এমন রূপ তো দেখা যায় না।"

মুগ্ধ চেৎসিং নববধূকে ঘরের কল্যাণলক্ষ্মী বলিয়া মনে মনে পূজা করিতে লাগিল। রাজকন্যাও সতীধর্মের মর্যাদা বুঝিতেন; তিনি চেৎসিংকে আপন পতি বলিয়া জানিয়া তাহার নিকট মনে মনে আত্মজীবন উৎসর্গ করিয়া দিলেন।

নবপরিণয়ের লজ্জা ভাঙিতে কিছুদিন গেল। যখন লজ্জা ভাঙিল তখন কথায় কথায় চেৎসিং জানিতে পারিল যে, যাহাকে সে বধূ বলিয়া ঘরে লইয়াছে, সে রাজকন্যা চন্দ্রা।