কমলা রুদ্ধনিশ্বাসে একান্ত আগ্রহের সহিত জিজ্ঞাসা করিল, "তার পরে?"

রমেশ কহিল, "এই পর্যন্তই জানি, তার পরে আর জানি না। তুমিই বলো দেখি, তার পরে কী।"

কমলা। না না, সে হইবে না, তার পরে কী আমাকে বলো।

রমেশ। সত্য বলিতেছি, যে গ্রন্থ হইতে এই গল্প পাইয়াছি তাহা এখনো সম্পূর্ণ প্রকাশিত হয় নাই--শেষের অধ্যায়গুলি কবে বাহির হইবে কে জানে।

কমলা অত্যন্ত রাগ করিয়া কহিল, "যাও, তুমি ভারি দুষ্ট! তোমার ভারি অন্যায়।"

রমেশ। যিনি বই লিখিতেছেন তাঁর সঙ্গে রাগারাগি করো। তোমাকে আমি কেবল এই প্রশ্ন জিজ্ঞাসা করিতেছি, চন্দ্রাকে লইয়া চেৎসিং কী করিবে?

কমলা তখন নদীর দিকে চাহিয়া ভাবিতে লাগিল; অনেকক্ষণ পরে কহিল, "আমি জানি না, সে কী করিবে--আমি তো ভাবিয়া উঠিতে পারি না।"

রমেশ কিছুক্ষণ স্তব্ধ হইয়া রহিল; কহিল, "চেৎসিং কি সকল কথা চন্দ্রাকে প্রকাশ করিয়া বলিবে?"

কমলা কহিল, "তুমি বেশ যা হোক, না বলিয়া বুঝি সমস্ত গোলমাল করিয়া রাখিবে? সে যে বড়ো বিশ্রী। সমস্ত স্পষ্ট হওয়া চাই তো।"

রমেশ যন্ত্রের মতো কহিল, "তা তো চাই।"

রমেশ কিছুক্ষণ পরে কহিল, "আচ্ছা কমল, যদি--"

কমলা। যদি কী?

রমেশ। মনে করো, আমিই যদি সত্য চেৎসিং হই, আর তুমি যদি চন্দ্রা হও--

কমলা বলিয়া উঠিল, "তুমি অমন কথা আমাকে বলিয়ো না; সত্য বলিতেছি, আমার ভালো লাগে না।"

রমেশ। না, তোমাকে বলিতেই হইবে, তাহা হইলে আমারই বা কী কর্তব্য আর তোমারই বা কর্তব্য কী?

কমলা এ কথার কোনো উত্তর না করিয়া চৌকি ছাড়িয়া দ্রুতপদে চলিয়া গেল। দেখিল, উমেশ তাহাদের কামরার বাহিরে চুপ করিয়া বসিয়া নদীর দিকে চাহিয়া আছে। জিজ্ঞাসা করিল, "উমেশ, তুই কখনো ভূত দেখিয়াছিস?"

উমেশ কহিল, "দেখিয়াছি মা।"

শুনিয়া কমলা অনতিদূর হইতে একটা বেতের মোড়া টানিয়া আনিয়া বসিল; কহিল, "কিরকম ভূত দেখিয়াছিলি বল্‌।"

কমলা বিরক্ত হইয়া চলিয়া গেলে রমেশ তাহাকে ফিরিয়া ডাকিল না। চন্দ্রখণ্ড তাহার চোখের সম্মুখে ঘন বাঁশবনের অন্তরালে অদৃশ্য হইয়া গেল। ডেকের উপরকার আলো নিবাইয়া দিয়া তখন সারেং-খালাসিরা জাহাজের নীচের তলায় আহার ও বিশ্রামের চেষ্টায় গেছে। প্রথম-দ্বিতীয় শ্রেণীতে যাত্রী কেহই ছিল না। তৃতীয় শ্রেণীর অধিকাংশ যাত্রী রন্ধনাদির ব্যবস্থা করিতে জল ভাঙিয়া ডাঙায় নামিয়া গেছে। তীরে তিমিরাচ্ছন্ন ঝোপঝাপ-গাছপালার ফাঁকে ফাঁকে অদূরবর্তী বাজারের আলো দেখা যাইতেছে। পরিপূর্ণ নদীর খরস্রোত নোঙরের লোহার শিকলে ঝংকার দিয়া চলিয়াছে এবং থাকিয়া থাকিয়া জাহ্নবীর স্ফীত নাড়ির কম্পবেগ স্টীমারকে স্পন্দিত করিয়া তুলিতেছে।

এই অপরিস্ফুট বিপুলতা, এই অন্ধকারের নিবিড়তা, এই অপরিচিত দৃশ্যের প্রকাণ্ড অপূর্বতার মধ্যে নিমগ্ন হইয়া রমেশ তাহার কর্তব্য-সমস্যা উদ্ভেদ করিতে চেষ্টা করিল। রমেশ বুঝিল যে, হেমনলিনী কিংবা কমলা উভয়ের মধ্যে একজনকে বিসর্জন দিতেই হইবে। উভয়কেই রক্ষা করিয়া চলিবার কোনো মধ্যপথ নাই। তবু হেমনলিনীর আশ্রয় আছে--এখনো হেমনলিনী রমেশকে ভুলিতে পারে, সে আর-কাহাকেও বিবাহ করিতে পারে, কিন্তু কমলাকে ত্যাগ করিলে এ জীবনে তাহার আর-কোনো উপায় নাই।

মানুষের স্বার্থপরতার অন্ত নাই। হেমনলিনীর যে রমেশকে ভুলিবার সম্ভাবনা আছে, তাহার রক্ষার উপায় আছে, রমেশের সম্বন্ধে সে যে অনন্যগতি নহে, ইহাতে রমেশ কোনো সান্ত্বনা পাইল না; তাহার আগ্রহের অধীরতা দ্বিগুণ বাড়িয়া উঠিল। মনে হইল এখনি হেমনলিনী তারার সম্মুখ দিয়া যেন স্খলিত হইয়া চিরদিনের মতো অনায়ত্ত হইয়া চলিয়া যাইতেছে, এখনো যেন বাহু বাড়াইয়া তাহাকে ধরিতে পারা যায়।

দুই করতলের উপরে সে মুখ রাখিয়া ভাবিতে লাগিল। দূরে শৃগাল ডাকিল, গ্রামে দুই-একটা অসহিষ্ঞু কুকুর খেউ-খেউ করিয়া উঠিল। রমেশ তখন করতল হইতে মুখ তুলিয়া দেখিল, কমলা জনশূন্য অন্ধকার ডেকের রেলিং ধরিয়া দাঁড়াইয়া আছে। রমেশ চৌকি ছাড়িয়া উঠিয়া গিয়া কহিল, "কমল, তুমি এখনো শুইতে যাও নাই? রাত তো কম হয় নাই?

কমলা কহিল, "তুমি শুইতে যাইবে না?"

রমেশ কহিল, "আমি এখনি যাইব, পূবদিকের কামরায় আমার বিছানা হইয়াছে। তুমি আর দেরি করিয়ো না।"

কমলা আর কিছু না বলিয়া ধীরে ধীরে তাহার নির্দিষ্ট কামরায় প্রবেশ করিল। সে আর রমেশকে বলিতে পারিল না যে, কিছুক্ষণ আগেই সে ভূতের গল্প শুনিয়াছে এবং তাহার কামরা নির্জন।

রমেশ কমলার অনিচ্ছুক মন্দপদবিক্ষেপে অন্তঃকরণে আঘাত পাইল; কহিল, "ভয় করিয়ো না কমল; তোমার কামরার পাশেই আমার কামরা--মাঝের দরজা খুলিয়া রাখিব।"

কমলা স্পর্ধাভরে তাহার শির একটুখানি উৎক্ষিপ্ত করিয়া কহিল, "আমি ভয় করিব কিসের?"

রমেশ তাহার কামরায় প্রবেশ করিয়া বাতি নিবাইয়া দিয়া শুইয়া পড়িল; মনে মনে কহিল, কমলাকে পরিত্যাগ করিবার কোনো পথ নাই, অতএব হেমনলিনীকে বিদায়। আজ ইহাই স্থির হইল, আর দ্বিধা করা চলে না।
 
হেমনলিনীকে বিদায় বলিতে যে জীবন হইতে কতখানি বিদায় তাহা অন্ধকারের মধ্যে শুইয়া রমেশ অনুভব করিতে লাগিল। রমেশ আর বিছানায় চুপ করিয়া থাকিতে পারিল না, উঠিয়া বাহিরে আসিল; নিশীথিনীর অন্ধকারে একবার অনুভব করিয়া লইল যে, তাহারই লজ্জা, তাহারই বেদনা অনন্ত দেশ ও অনন্ত কালকে আবৃত করিয়া নাই। আকাশ পূর্ণ করিয়া চিরকালের জ্যোতির্লোক-সকল স্তব্ধ হইয়া আছে; রমেশ ও হেমনলিনীর ক্ষুদ্র ইতিহাসটুকু তাহাদিগকে স্পর্শও করিতেছে না; এই আশ্বিনের নদী তাহার নির্জন বালুতটে প্রফুল্ল কাশবনের তলদেশ দিয়া এমন কত নক্ষত্রালোকিত রজনীতে নিষুপ্ত গ্রামগুলির বনপ্রান্তছায়ায় প্রবাহিত হইয়া চলিবে, যখন রমেশের জীবনের সমস্ত ধিক্কার শ্মশানের ভস্মমুষ্টির মধ্যে চিরধৈর্যময়ী ধরণীতে মিশাইয়া চিরদিনের মতো নীরব হইয়া গেছে।