পরদিন কমলা যখন ঘুম হইতে জাগিল,তখন ভোর-রাত্রি। চারি দিকে চাহিয়া দেখিল, ঘরে কেহ নাই। মনে পড়িয়া গেল, সে জাহাজে আছে। আস্তে আস্তে উঠিয়া দরজা ফাঁক করিয়া দেখিল, নিস্তব্ধ জলের উপর সূক্ষ্ম একটুখানি শুভ্র কুয়াশার আচ্ছাদন পড়িয়াছে, অন্ধকার পাণ্ডুবর্ণ হইয়া আসিয়াছে এবং পূর্বদিকে তরুশ্রেণীর পশ্চাতের আকাশে স্বর্ণচ্ছটা ফুটিয়া উঠিতেছে। দেখিতে দেখিতে নদীর পাণ্ডুর নীলধারা জেলেডিঙির সাদা সাদা পালগুলিতে খচিত হইয়া উঠিল।

কমলা কোনোমতেই ভাবিয়া পাইল না, তাহার মনের মধ্যে কী একটা গূঢ় বেদনা পীড়ন করিতেছে। শরৎকালের এই শিশিরবাষ্পাম্বরা উষা কেন আজ তাহার আনন্দমূর্তি উদ্‌ঘাটন করিতেছে না? কেন একটা অশ্রুজলের আবেগ বালিকার বুকের ভিতর হইতে কণ্ঠ বাহিয়া চোখের কাছে বার বার আকুল হইয়া উঠিতেছে? তাহার শ্বশুর নাই, শাশুড়ি নাই, সঙ্গিনী নাই, স্বজন-পরিজন কেহই নাই, এ কথা কাল তো তাহার মনে ছিল না-- ইতিমধ্যে কী ঘটিয়াছে যাহাতে আজ তাহার মনে হইতেছে, একলা রমেশমাত্র তাহার সম্পূর্ণ নির্ভরস্থল নহে? কেন মনে হইতেছে, এই বিশ্বভুবন অত্যন্ত বৃহৎ এবং সে বালিকা, অত্যন্ত ক্ষুদ্র?

কমলা অনেকক্ষণ দরজা ধরিয়া চুপ করিয়া দাঁড়াইয়া রহিল। নদীর জলপ্রবাহ তরল স্বর্ণস্রোতের মতো জ্বলিতে লাগিল। খালাসিরা তখন কাজে লাগিয়াছে, এঞ্জিন ধক্‌ ধক্‌ করিতে আরম্ভ করিয়াছে, নোঙর-তোলা ও জাহাজ-ঠেলাঠেলির শব্দে অকালজাগ্রত শিশুর দল নদীর তীরে ছুটিয়া আসিয়াছে।

এমন সময় রমেশ এই গোলমালে জাগিয়া উঠিয়া কমলার খবর লইবার জন্য তাহার দ্বারের সম্মুখে আসিয়া উপস্থিত হইল। কমলা চকিত হইয়া, আঁচল যথাস্থানে থাকা সত্ত্বেও তাহা আর-একটু টানিয়া আপনাকে যেন বিশেষভাবে আচ্ছাদনের চেষ্টা করিল।

রমেশ কহিল, "কমলা, তোমার মুখ-হাত ধোওয়া হইয়াছে?"

এই প্রশ্নে কেন যে কমলার রাগ হইতে পারে, তাহা তাহাকে জিজ্ঞাসা করিলে সে কিছুতেই বলিতে পারিত না। কিন্তু হঠাৎ রাগ হইল। সে অন্য দিকে মুখ করিয়া কেবল মাথা নাড়িল মাত্র।

রমেশ কহিল, "বেলা হইলে লোকজন উঠিয়া পড়িবে, এইবেলা তৈরি হইয়া লও না।"

কমলা তাহার কোনো উত্তর না করিয়া কোঁচানো শাড়ি গামছা ও একটি জামা চৌকির উপর হইতে তুলিয়া লইয়া দ্রুতপদে রমেশের পাশ দিয়া স্নানের ঘরে চলিয়া গেল।

রমেশ যে প্রাতঃকালে উঠিয়া কমলাকে এই যত্নটুকু করিতে আসিল ইহা কমলার কাছে কেবল যে অত্যন্ত অনাবশ্যক বোধ হইল তাহা নহে, ইহা যেন তাহাকে অপমান করিল। রমেশের আত্মীয়তার সীমা যে কেবল খানিকটা দূর পর্যন্ত, এক জায়গায় আসিয়া তাহা যে বাধিয়া যায়, ইহা সহসা কমলা অনুভব করিতে পারিয়াছে। শ্বশুরবাড়ির কোনো গুরুজন তাহাকে লজ্জা করিতে শেখায় নাই, মাথায় কোন্‌ অবস্থায় ঘোমটার পরিমাণ কতখানি হওয়া উচিত তাহাও তাহার অভ্যস্ত হয় নাই-- কিন্তু রমেশ সম্মুখে আসিতেই আজ কেন অকারণে তাহার বুকের ভিতরটা লজ্জায় কুণ্ঠিত হইতে লাগিল।

স্নান সারিয়া কমলা যখন তাহার কামরায় আসিয়া বসিল তখন তাহার দিনের কর্ম তাহার সম্মুখবর্তী হইল। কাঁধের উপর হইতে আঁচলে-বাঁধা চাবির গোছা লইয়া কাপড়ের পোর্ট্‌ম্যাণ্টো খুলিতেই তাহার মধ্যে ছোটো ক্যাশবাক্সটি নজরে পড়িল। এই ক্যাশবাক্সটি পাইয়া কাল কমলা একটি নূতন গৌরব লাভ করিয়াছিল। তাহার হাতে একটি স্বাধীন শক্তি আসিয়াছিল। তাই সে বহু যত্ন করিয়া বাক্সটি তাহার কাপড়ের তোরঙ্গের মধ্যে চাবি-বন্ধ করিয়া রাখিয়াছিল। আজ কমলা সে বাক্স হাতে তুলিয়া লইয়া উল্লাসবোধ করিল না। আজ এ বাক্সকে ঠিক নিজের বাক্স মনে হইল না, ইহা রমেশেরই বাক্স। এ বাক্সের মধ্যে কমলার পূর্ণস্বাধীনতা নাই। সুতরাং এ টাকার বাক্স কমলার পক্ষে একটা ভারমাত্র।

রমেশ ঘরের মধ্যে প্রবেশ করিয়া কহিল, "খোলা বাক্সের মধ্যে কী হেঁয়ালির সন্ধান পাইয়াছ? চুপচাপ বসিয়া যে?"

কমলা ক্যাশবাক্স তুলিয়া ধরিয়া কহিল, "এই তোমার বাক্স।"

রমেশ কহিল, "ও আমি লইয়া কী করিব?"

কমলা কহিল, "তোমার যেমন দরকার সেই বুঝিয়া আমাকে জিনিসপত্র আনাইয়া দাও।"

রমেশ। তোমার বুঝি কিছুই দরকার নাই?

কমলা ঘাড় ঈষৎ বাঁকাইয়া কহিল, "টাকায় আমার কিসের দরকার?"

রমেশ হাসিয়া কহিল, "এতবড়ো কথাটা কয়জন লোক বলিতে পারে! যা হোক্‌ যেটা তোমার এত অনাদরের জিনিস সেইটেই কি পরকে দিতে হয়? আমি ও লইব কেন?"

কমলা কোনো উত্তর না করিয়া মেজের উপর ক্যাশবাক্স রাখিয়া দিল।

রমেশ কহিল, "আচ্ছা কমলা, সত্য করিয়া বলো, আমি আমার গল্প শেষ করি নাই বলিয়া তুমি আমার উপর রাগ করিয়াছ?"

কমলা মুখ নিচু করিয়া কহিল, "রাগ কে করিয়াছে?"

রমেশ। রাগ যে না করিয়াছে সে ঐ ক্যাশবাক্সটি রাখুক; তাহা হইলেই বুঝিব, তাহার কথা সত্য।

কমলা। রাগ না করিলেই বুঝি ক্যাশবাক্স রাখিতে হইবে? তোমার জিনিস তুমি রাখো-না কেন?

রমেশ। আমার জিনিস তো নয়; দিয়া কাড়িয়া লইলে যে মরিয়া ব্রহ্মদৈত্য হইতে হইবে। আমার বুঝি সে ভয় নাই?

রমেশের ব্রহ্মদৈত্য হইবার আশঙ্কায় কমলার হঠাৎ হাসি পাইয়া গেল। সে হাসিতে হাসিতে কহিল, "কক্‌খনো না। দিয়া কাড়িয়া লইলে বুঝি ব্রহ্মদৈত্য হইতে হয়? আমি তো কখনো শুনি নাই।"

এই অকস্মাৎ হাসি হইতে সন্ধির সূত্রপাত হইল। রমেশ কহিল, "অন্যের কাছে কেমন করিয়া শুনিবে? যদি কখনো কোনো ব্রহ্মদৈত্যের দেখা পাও, তাহাকে জিজ্ঞাসা করিলেই সত্যমিথ্যা জানিতে পারিবে।"

কমলা হঠাৎ কুতূহলী হইয়া উঠিয়া জিজ্ঞাসা করিল, "আচ্ছা, ঠাট্টা নয়, তুমি কখনো সত্যকার ব্রহ্মদৈত্য দেখিয়াছ?"

রমেশ কহিল, "সত্যকার নয় এমন অনেক ব্রহ্মদৈত্য দেখিয়াছি। ঠিক খাঁটি জিনিসটি সংসারে দুর্লভ।"

কমলা। কেন, উমেশ যে বলে--

রমেশ। উমেশ? উমেশ ব্যক্তিটি কে?

কমলা। আঃ, ঐ-যে ছেলেটি আমাদের সঙ্গে যাইতেছে, ও নিজে ব্রহ্মদৈত্য দেখিয়াছে।

রমেশ। এ-সমস্ত বিষয়ে আমি উমেশের সমকক্ষ নহি, এ কথা আমাকে স্বীকার করিতেই হইবে।

ইতিমধ্যে বহুচেষ্টায় খালাসির দল জাহাজ ভাসাইয়া ছাড়িয়া দিয়াছে। অল্প দূর গেছে, এমন সময়ে মাথায় একটা চাঙারি লইয়া একটা লোক তীর দিয়া ছুটিতে ছুটিতে হাত তুলিয়া জাহাজ থামাইবার জন্য অনুনয় করিতে লাগিল। সারেং তাহার ব্যাকুলতায় দৃক্‌পাত করিল না। তখন সে লোকটা রমেশের প্রতি লক্ষ করিয়া "বাবু বাবু' করিয়া চীৎকার আরম্ভ করিয়া দিল। রমেশ কহিল, "আমাকে লোকটা স্টীমারের টিকিটবাবু বলিয়া মনে করিয়াছে।" রমেশ তাহাকে দুই হাত ঘুরাইয়া জানাইয়া দিল, স্টীমার থামাইবার ক্ষমতা তাহার নাই।

হঠাৎ কমলা বলিয়া উঠিল, "ঐ তো উমেশ! না না, ওকে ফেলিয়া যাইয়ো না-- ওকে তুলিয়া লও।"

রমেশ কহিল, "আমার কথায় স্টীমার থামাইবে কেন--"

কমলা কাতর হইয়া কহিল, "না, তুমি থামাইতে বলো-- বলো-না তুমি--ডাঙা তো বেশি দূর নয়।"

রমেশ তখন সারেংকে গিয়া স্টীমার থামাইতে অনুরোধ করিল; সারেং কহিল, "বাবু, কোম্পানির নিয়ম নাই।"

কমলা বাহির হইয়া গিয়া কহিল, "উহাকে ফেলিয়া যাইতে পারিবে না-- একটু থামাও। ও আমাদের উমেশ।"

রমেশ তখন নিয়মলঙ্ঘন ও আপত্তিভঞ্জনের সহজ উপায় অবলম্বন করিল। পুরস্কারের আশ্বাসে সারেং জাহাজ থামাইয়া উমেশকে তুলিয়া লইয়া তাহার প্রতি বহুতর ভর্ৎসনা প্রয়োগ করিতে লাগিল। সে তাহাতে ভ্রূক্ষেপমাত্র না করিয়া কমলার পায়ের কাছে ঝুড়িটা নামাইয়া, যেন কিছুই হয় নাই এমনি ভাবে হাসিতে লাগিল।

কমলার তখনো বক্ষের ক্ষোভ দূর হয় নাই। সে কহিল, "হাসছিস যে! জাহাজ যদি না থামিত তবে তোর কী হইত?"

উমেশ তাহার স্পষ্ট উত্তর না করিয়া ঝুড়িটা উজাড় করিয়া দিল। এক কাঁদি কাঁচকলা, কয়েক রকম শাক, কুমড়ার ফুল ও বেগুন বাহির হইয়া পড়িল।

কমলা জিজ্ঞাসা করিল, "এ-সমস্ত কোথা হইতে আনিলি?"

উমেশ সংগ্রহের যাহা ইতিহাস দিল তাহা কিছুমাত্র সন্তোষজনক নহে। গতকল্য বাজার হইতে দধি প্রভৃতি কিনিতে যাইবার সময় সে গ্রামস্থ কাহারো বা চালে কাহারো বা খেতে এই-সমস্ত ভোজ্যপদার্থ লক্ষ্য করিয়াছিল। আজ ভোরে জাহাজ ছাড়িবার পূর্বে তীরে নামিয়া এইগুলি যথাস্থান হইতে চয়ন-নির্বাচনে প্রবৃত্ত হইয়াছিল, কাহারো সম্মতির অপেক্ষা রাখে নাই।

রমেশ অত্যন্ত বিরক্ত হইয়া বলিয়া উঠিল, "পরের খেত হইতে তুই এই-সমস্ত চুরি করিয়া আনিয়াছিস?"

উমেশ কহিল, "চুরি করিব কেন? খেতে কত ছিল, আমি অল্প এই ক'টি আনিয়াছি বৈ তো নয়, ইহাতে ক্ষতি কী হইয়াছে?"

রমেশ। অল্প আনিলে চুরি হয় না? লক্ষ্মীছাড়া! যা, এ-সমস্ত এখান থেকে লইয়া যা।

উমেশ করুণনেত্রে একবার কমলার মুখের দিকে চাহিয়া কহিল, "মা, এইগুলিকে আমাদের দেশে পিড়িং শাক বলে, ইহার চচ্চড়ি বড়ো সরেস হয়। আর এইগুলো বেতো শাক--"

রমেশ দ্বিগুণ বিরক্ত হইয়া কহিল, "নিয়ে যা তোর পিড়িং শাক। নহিলে আমি সমস্ত নদীর জলে ফেলিয়া দিব।"

এ সম্বন্ধে কর্তব্যনিরূপণের জন্য সে কমলার মুখের দিকে চাহিল। কমলা লইয়া যাইবার জন্য সংকেত করিল। সেই সংকেতের মধ্যে করুণামিশ্রিত গোপন প্রসন্নতা দেখিয়া উমেশ শাকসব্জিগুলি কুড়াইয়া চুপড়ির মধ্যে লইয়া ধীরে ধীরে প্রস্থান করিল।

রমেশ কহিল, "এ ভারি অন্যায়। ছেলেটাকে তুমি প্রশ্রয় দিয়ো না।"

রমেশ চিঠিপত্র লিখিবার জন্য তাহার কামরায় চলিয়া গেল। কমলা মুখ বাড়াইয়া দেখিল, সেকেণ্ড্‌ক্লাসের ডেক পারাইয়া জাহাজের হালের দিকে যেখানে তাহাদের দরমা-ঢাকা রান্নার স্থান নির্দিষ্ট হইয়াছে সেইখানে উমেশ চুপ করিয়া বসিয়া আছে।

সেকেণ্ড্‌ক্লাসে যাত্রী কেহ ছিল না। কমলা মাথায় গায়ে একটা র৻াপার জড়াইয়া উমেশের কাছে গিয়া কহিল, "সেগুলো সব ফেলিয়া দিয়াছিস নাকি?"

উমেশ কহিল, "ফেলিতে যাইব কেন? এই ঘরের মধ্যেই সব রাখিয়াছি।"
 
কমলা রাগিবার চেষ্টা করিয়া কহিল, "কিন্তু তুই ভারি অন্যায় করিয়াছিস। আর কখনো এমন কাজ করিস নে। দেখ্‌ দেখি স্টীমার যদি চলিয়া যাইত!"

এই বলিয়া ঘরের মধ্যে গিয়া কমলা উদ্ধতস্বরে কহিল, "আন্‌, বঁটি আন্‌।"

উমেশ বঁটি আনিয়া দিল। কমলা আগে উমেশের আহৃত তরকারি কুটিতে প্রবৃত্ত হইল।

উমেশ। মা, এই শাকগুলার সঙ্গে সর্ষেবাটা খুব চমৎকার হয়।

কমলা ক্রুদ্ধস্বরে কহিল, "আচ্ছা, তবে সর্ষে বাট্‌।"

এমনি করিয়া উমেশ যাহাতে প্রশ্রয় না পায়, কমলা সেই সতর্কতা অবলম্বন করিল। বিশেষ গম্ভীরমুখে তাহার শাক, তাহার তরকারি, তাহার বেগুন কুটিয়া রান্না চড়াইয়া দিল।

হায়, এই গৃহচ্যুত ছেলেটাকে প্রশ্রয় না দিয়াই বা কমলা থাকে কী করিয়া? শাক-চুরির গুরুত্ব যে কতখানি তাহা কমলা ঠিক বোঝে না; কিন্তু নিরাশ্রয় ছেলের নির্ভরলালসা যে কত একান্ত তাহা তো সে বোঝে। ঐ-যে কমলাকে একটুখানি খুশি করিবার জন্য এই লক্ষ্মীছাড়া বালক কাল হইতে এই কয়েকটা শাক-সংগ্রহের অবসর খুঁজিয়া বেড়াইতেছিল। আর-একটু হইলেই স্টীমার হইতে ভ্রষ্ট হইয়াছিল, ইহার করুণা কি কমলাকে স্পর্শ না করিয়া থাকিতে পারে?

কমলা কহিল, "উমেশ, তোর জন্যে কালকের সেই দই কিছু বাকি আছে, তোকে আজ আবার দই খাওয়াইব, কিন্তু খবরদার, এমন কাজ আর কখনো করিস নে।"

উমেশ অত্যন্ত দুঃখিত হইয়া কহিল, "মা, তবে সে দই তুমি কাল খাও নাই?"

কমলা কহিল, "তোর মতো দইয়ের উপর আমার অত লোভ নাই। কিন্তু উমেশ, সব তো হইল, মাছের জোগাড় কি হইবে? মাছ না পাইলে বাবুকে খাইতে দিব কী?"

উমেশ। মাছের জোগাড় করিতে পারি মা, কিন্তু সেটা তো মিনি পয়সায় হইবার জো নাই।

কমলা পুনরায় শাসনকার্যে প্রবৃত্ত হইল। তাহার সুন্দর দুটি ভ্রূ কুঞ্চিত করিবার চেষ্টা করিয়া কহিল, "উমেশ, তোর মতো নির্বোধ আমি তো দেখি নাই। আমি কি তোকে মিনি পয়সায় জিনিস সংগ্রহ করিতে বলিয়াছি?"

গতকল্য উমেশের মনে কী করিয়া একটা ধারণা হইয়া গেছে যে, কমলা রমেশের কাছ হইতে টাকা আদায় করাটা সহজ মনে করে না। তা ছাড়া, সবসুদ্ধ জড়াইয়া রমেশকে তাহার ভালো লাগে নাই। এইজন্য রমেশের অপেক্ষা না রাখিয়া, কেবল সে এবং কমলা, এই দুই নিরুপায়ে মিলিয়া কী উপায়ে সংসার চালাইতে পারে তাহার গুটিকতক সহজ কৌশল সে মনে মনে উদ্‌ভাবন করিতেছিল। শাক-বেগুন-কাঁচকলা সম্বন্ধে সে এক প্রকার নিশ্চিন্ত হইয়াছিল, কিন্তু মাছটার বিষয়ে এখনো সে যুক্তি স্থির করিতে পারে নাই। পৃথিবীতে নিঃস্বার্থ ভক্তির জোরে সামান্য দই-মাছ পর্যন্ত জোটানো যায় না, পয়সা চাই; সুতরাং কমলার এই অকিঞ্চন ভক্ত-বালকটার পক্ষে পৃথিবী সহজ জায়গা নহে।

উমেশ কিছু কাতর হইয়া কহিল, "মা, যদি বাবুকে বলিয়া কোনোমতে গণ্ডা-পাঁচেক পয়সা জোগাড় করিতে পার, তবে একটা বড়ো রুই আনিতে পারি।"

কমলা উদ্‌বিগ্ন হইয়া কহিল, "না না, তোকে আর স্টীমার হইতে নামিতে দিব না, এবার তুই ভাঙায় পড়িয়া থাকিলে তোকে কেহ আর তুলিয়া লইবে না।"

উমেশ কহিল, "ডাঙায় নামিব কেন? আজ ভোরে খালাসিদের জালে খুব বড়ো মাছ পড়িয়াছে; এক-আধটা বেচিতেও পারে।"

শুনিয়া দ্রুতবেগে কমলা একটা টাকা আনিয়া উমেশের হাতে দিল; কহিল, "যাহা লাগে দিয়া বাকি ফিরাইয়া আনিস।"

উমেশ মাছ আনিল, কিন্তু কিছু ফিরাইয়া আনিল না; বলিল, "এক টাকার কমে কিছুতেই দিল না।"

কথাটা যে খাঁটি সত্য নহে তাহা কমলা বুঝিল; একটু হাসিয়া কহিল, "এবার স্টীমার থামিলে টাকা ভাঙাইয়া রাখিতে হইবে।"

উমেশ গম্ভীরমুখে কহিল, "সেটা খুব দরকার। আস্ত টাকা একবার বাহিল হইলে ফেরানো শক্ত।"

আহার করিতে প্রবৃত্ত হইয়া রমেশ কহিল, "বড়ো চমৎকার হইয়াছে। কিন্তু এ-সমস্ত জোটাইলে কোথা হইতে? এ যে রুইমাছের মুড়ো।" বলিয়া মুড়োটা সযত্নে তুলিয়া ধরিয়া কহিল, "এ তো স্বপ্ন নয়, মায়া নয়, মতিভ্রম নয়-- এ যে সত্যই মুড়ো-- যাহাকে বলে রোহিত মৎস্য তাহারই উত্তমাঙ্গ।"

এইরূপে সেদিনকার মধ্যাহ্নভোজন বেশ সমারোহের সহিত সম্পন্ন হইল। রমেশ ডেকে আরাম-কেদারায় গিয়া পরিপাক-ক্রিয়ায় মনোযোগ দিল। কমলা তখন উমেশকে খাওয়াইতে বসিল। মাছের চচ্চড়িটা উমেশের এত ভালো লাগিল যে, ভোজনের উৎসাহটা কৌতুকাবহ না হইয়া ক্রমে আশঙ্কাজনক হইয়া উঠিল। উৎকণ্ঠিত কমলা কহিল, "উমেশ, আর খাস নে। তোর জন্য চচ্চড়িটা রাখিয়া দিলাম, আবার রাত্রে খাইবি।"

এইরূপে দিবসের কর্মে ও হাস্যকৌতুকে প্রাতঃকালের হৃদয়ভারটা কখন যে দূর হইয়া গেল, তাহা কমলা জানিতে পারিল না।

ক্রমে দিন শেষ হইয়া আসিল। সূর্যের আলো বাঁকা হইয়া দীর্ঘতরচ্ছটায় পশ্চিমদিক হইতে জাহাজের ছাদ অধিকার করিয়া লইল। স্পন্দমান জলের উপর বৈকালের মন্দীভূত রৌদ্র ঝিক্‌মিক্‌ করিতেছে। নদীর দুই তীরে নবীনশ্যাম শারদশস্যক্ষেত্রের মাঝখানকার সংকীর্ণ পথ দিয়া গ্রামরমণীরা গা ধুইবার জন্য ঘট কক্ষে করিয়া চলিয়া আসিতেছে।

কমলা পান সাজা শেষ করিয়া, চুল বাঁধিয়া, মুখ-হাত ধুইয়া, কাপড় ছাড়িয়া সন্ধ্যার জন্য যখন প্রস্তুত হইয়া লইল, সূর্য তখন গ্রামের বাঁশবনগুলির পশ্চাতে অস্ত গিয়াছে। জাহাজ সেদিনকার মতো স্টেশন-ঘাটে নোঙর ফেলিয়াছে।

আজ কমলার রাত্রের রন্ধনব্যাপার তেমন বেশি নহে। সকালের অনেক তরকারি এ বেলা কাজে লাগিবে। এমন সময় রমেশ আসিয়া কহিল, মধ্যাহ্নে আজ গুরুভোজন হইয়াছে, এ বেলা সে আহার করিবে না।

কমলা বিমর্ষ হইয়া কহিল, "কিছু খাইবে না? শুধু কেবল মাছ-ভাজা দিয়া--"

রমেশ সংক্ষেপে কহিল, "না, মাছ-ভাজা থাক্‌।" বলিয়া চলিয়া গেল।

কমলা তখন উমেশের পাতে সমস্ত মাছ-ভাজা ও চচ্চড়ি উজাড় করিয়া ঢালিয়া দিল। উমেশ কহিল, "তোমার জন্য কিছু রাখিলে না?"

সে কহিল, "আমার খাওয়া হইয়া গেছে।"

এইরূপে কমলার এই ভাসমান ক্ষুদ্র সংসারের একদিনের সমস্ত কর্তব্য সম্পন্ন হইয়া গেল।

জ্যোৎস্না তখন জলে স্থলে ফুটিয়া উঠিয়াছে। তীরে গ্রাম নাই, ধানের খেতের ঘন-কোমল সুবিস্তীর্ণ সবুজ জনশূন্যতার উপরে নিঃশব্দ শুভ্ররাত্রি বিরহিণীর মতো জাগিয়া রহিয়াছে।

তীরে টিনের-ছাদ-দেওয়া যে ক্ষুদ্র কুটিরে স্টীমার-আপিস সেইখানে একটি শীর্ণদেহ কেরানি টুলের উপরে বসিয়া ডেস্কের উপর ছোটো কেরোসিনের বাতি লইয়া খাতা লিখিতেছিল। খোলা দরজার ভিতর দিয়া রমেশ সেই কেরানিটিকে দেখিতে পাইতেছিল। দীর্ঘনিশ্বাস ফেলিয়া রমেশ ভাবিতেছিল, "আমার ভাগ্য যদি আমাকে ঐ কেরানিটির মতো একটি সংকীর্ণ অথচ সুস্পষ্ট জীবনযাত্রার মধ্যে বাঁধিয়া দিত-- হিসাব লিখিতাম, কাজ করিতাম, কাজে ত্রুটি হইলে প্রভুর বকুনি খাইতাম, কাজ সারিয়া রাত্রে বাসায় যাইতাম-- তবে আমি বাঁচিতাম, আমি বাঁচিতাম।'

ক্রমে আপিস-ঘরের আলো নিবিয়া গেল। কেরানি ঘরে তালা বন্ধ করিয়া হিমের ভয়ে মাথায় র৻াপার মুড়ি দিয়া নির্জন শস্যক্ষেত্রের মাঝখান দিয়া ধীরে ধীরে কোন্‌ দিকে চলিয়া গেল, আর দেখা গেল না।

কমলা যে অনেকক্ষণ ধরিয়া চুপ করিয়া জাহাজের রেল ধরিয়া পশ্চাতে দাঁড়াইয়া ছিল, রমেশ তাহা জানিতে পারে নাই। কমলা মনে করিয়াছিল, সন্ধ্যাবেলায় রমেশ তাহাকে ডাকিয়া লইবে। এইজন্য কাজকর্ম সারিয়া যখন দেখিল রমেশ তাহার খোঁজ লইতে আসিল না, তখন সে আপনি ধীরপদে জাহাজের ছাদে আসিয়া উপস্থিত হইল। কিন্তু তাহাকে হঠাৎ থমকিয়া দাঁড়াইতে হইল, সে রমেশের কাছে যাইতে পারিল না। চাঁদের আলো রমেশের মুখের উপরে পড়িয়াছিল-- সে মুখ যেন দূরে, বহুদূরে; কমলার সহিত তাহার সংস্রব নাই। ধ্যানমগ্ন রমেশ এবং এই সঙ্গিবিহীনা বালিকার মাঝখানে যেন জ্যোৎস্না-উত্তরীয়ের দ্বারা আপাদমস্তক আচ্ছন্ন একটি বিরাট রাত্রি ওষ্ঠাধরের উপর তর্জনী রাখিয়া নিঃশব্দে দাঁড়াইয়া পাহারা দিতেছে।

রমেশ যখন দুই হাতের মধ্যে মুখ ঢাকিয়া টেবিলের উপরে মুখ রাখিল তখন কমলা ধীরে ধীরে তাহার কামরার দিকে গেল। পায়ের শব্দ করিল না, পাছে রমেশ টের পায় যে কমলা তাহার সন্ধান লইতে আসিয়াছিল। 

কিন্তু তাহার শুইবার কামরা নির্জন, অন্ধকার-- প্রবেশ করিয়া তাহার বুকের ভিতর কাঁপিয়া উঠিল, নিজেকে একান্তই পরিত্যক্ত এবং একাকিনী বলিয়া মনে হইল; সেই ক্ষুদ্র কাঠের ঘরটা একটা কোনো নিষ্ঠুর অপরিচিত জন্তুর হাঁ-করা মুখের মতো তাহার কাছে আপনার অন্ধকার মেলিয়া দিল। কোথায় সে যাইবে? কোন্‌খানে আপনার ক্ষুদ্র শরীরটি পাতিয়া দিয়া সে চোখ বুজিয়া বলিতে পারিবে "এই আমার আপনার স্থান?'

ঘরের মধ্যে উঁকি মারিয়াই কমলা আবার বাহিরে আসিল। বাহিরে আসিবার সময় রমেশের ছাতাটা টিনের তোরঙ্গের উপর পড়িয়া গিয়া একটা শব্দ হইল। সেই শব্দে চকিত হইয়া রমেশ মুখ তুলিল এবং চৌকি ছাড়িয়া উঠিয়া দেখিল, কমলা তাহার শুইবার কামরার সামনে দাঁড়াইয়া আছে। কহিল, "একি কমলা! আমি মনে করিয়াছিলাম, তুমি এতক্ষণে শুইয়াছ। তোমার কি ভয় করিতেছে নাকি? আচ্ছা, আমি আর বাহিরে বসিব না-- আমি এই পাশের ঘরেই শুইতে গেলাম, মাঝের দরজাটি বরঞ্চ খুলিয়া রাখিতেছি।"

কমলা উদ্ধতস্বরে কহিল, "ভয় আমি করি না।" বলিয়া সবেগে অন্ধকার ঘরের মধ্যে ঢুকিল এবং যে দরজা রমেশ খোলা রাখিয়াছিল তাহা সে বন্ধ করিয়া দিল। বিছানার উপরে আপনাকে নিক্ষেপ করিয়া মুখের উপরে একটা চাদর ঢাকিল; সে যেন জগতে আর-কাহাকেও না পাইয়া কেবল আপনাকে দিয়া আপনাকে নিবিড়ভাবে বেষ্টন করিল। তাহার সমস্ত হৃদয় বিদ্রোহী হইয়া উঠিল। যেখানে নির্ভরতাও নাই, স্বাধীনতাও নাই, সেখানে প্রাণ বাঁচে কী করিয়া?

রাত্রি আর কাটে না। পাশের ঘরে রমেশ এতক্ষণে ঘুমাইয়া পড়িয়াছে। বিছানার মধ্যে কমলা আর থাকিতে পারিল না। আস্তে আস্তে বাহিরে চলিয়া আসিল। জাহাজের রেলিং ধরিয়া তীরের দিকে চাহিয়া রহিল। কোথাও জনপ্রাণীর সাড়াশব্দ নাই-- চাঁদ পশ্চিমের দিকে নামিয়া পড়িতেছে। দুই ধারের শস্যক্ষেত্রের মাঝখান দিয়া যে সংকীর্ণ পথ অদৃশ্য হইয়া গেছে, সেই দিকে চাহিয়া কমলা ভাবিতে লাগিল-- এই পথ দিয়া কত মেয়ে জল লইয়া প্রত্যহ আপন ঘরে যায়। ঘর! ঘর বলিতেই তাহার প্রাণ যেন বুকের বাহিরে ছুটিয়া আসিতে চাহিল। একটুখানি মাত্র ঘর-- কিন্তু সে ঘর কোথায়! শূন্য তীর ধুধু করিতেছে, প্রকাণ্ড আকাশ দিগন্ত হইতে দিগন্ত পর্যন্ত স্তব্ধ। অনাবশ্যক আকাশ, অনাবশ্যক পৃথিবী-- ক্ষুদ্র বালিকার পক্ষে এই অন্তহীন বিশালতা অপরিসীম অনাবশ্যক-- কেবল তাহার একটিমাত্র ঘরের প্রয়োজন ছিল।

এমন সময় হঠাৎ কমলা চমকিয়া উঠিল-- কে একজন তাহার অনতিদূরে দাঁড়াইয়া আছে।

"ভয় নাই মা, আমি উমেশ। রাত যে অনেক হইয়াছে, ঘুম নাই কেন?"

এতক্ষণ যে অশ্রু পড়ে নাই, দেখিতে দেখিতে দুই চক্ষু দিয়া সেই অশ্রু উছলিয়া পড়িল। বড়ো বড়ো ফোঁটা কিছুতে বাধা মানিল না, কেবলই ঝরিয়া পড়িতে লাগিল। ঘাড় বাঁকাইয়া কমলা উমেশের দিক হইতে মুখ ফিরাইয়া লইল। জলভার বহিয়া মেঘ ভাসিয়া যাইতেছে-- যেমনি তাহারই মতো আর-একটা গৃহহারা হাওয়ার স্পর্শ লাগে অমনি সমস্ত জলের বোঝা ঝরিয়া পড়ে; এই গৃহহীন দরিদ্র বালকটার কাছ হইতে একটা যত্নের কথা শুনিবামাত্র কমলা আপনার বুক-ভরা অশ্রুর ভার আর রাখিতে পারিল না। একটা-কোনো কথা বলিবার চেষ্টা করিল, কিন্তু রুদ্ধ কণ্ঠ দিয়া কথা বাহির হইল না।

পীড়িতচিত্ত উমেশ কেমন করিয়া সান্ত্বনা দিতে হয় ভাবিয়া পাইল না। অবশেষে অনেকক্ষণ চুপ করিয়া থাকিয়া হঠাৎ এক সময়ে বলিয়া উঠিল, "মা, তুমি যে সেই টাকাটা দিয়াছিলে, তার থেকে সাত আনা বাঁচিয়াছে।"

তখন কমলার অশ্রুর ভার লঘু হইয়াছে। উমেশের এই খাপছাড়া সংবাদে সে একটুখানি স্নেহমিশ্রিত হাসি হাসিয়া কহিল, "আচ্ছা, বেশ, সে তোর কাছে রাখিয়া দে। যা, এখন শুতে যা।"

চাঁদ গাছের আড়ালে নামিয়া পড়িল। এবার কমলা বিছানায় আসিয়া যেমন শুইল অমনি তাহার দুই শ্রান্ত চক্ষু ঘুমে বুজিয়া আসিল। প্রভাতের রৌদ্র যখন তাহার ঘরের দ্বারে করাঘাত করিল তখনো সে নিদ্রায় মগ্ন।