শ্রান্তির মধ্যে পরের দিন কমলার দিবসারম্ভ হইল। সেদিন তাহার চক্ষে সূর্যের আলোক ক্লান্ত, নদীর ধারা ক্লান্ত, তীরের তরুগুলি বহুদূরপথের পথিকের মতো ক্লান্ত।

উমেশ যখন তাহার কাজে সহায়তা করিতে আসিল কমলা শ্রান্তকণ্ঠে কহিল, "যা উমেশ, আমাকে আজ আর বিরক্ত করিস নে।"

উমেশ অল্পে ক্ষান্ত হইবার ছেলে নহে। সে কহিল, "বিরক্ত করিব কেন মা, বাটনা বাটিতে আসিয়াছি।"

সকালবেলা রমেশ কমলার চোখমুখের ভাব দেখিয়া জিজ্ঞাসা করিয়াছিল, "কমলা, তোমার কি অসুখ করিয়াছে?"

এরূপ প্রশ্ন যে কতখানি অনাবশ্যক ও অসংগত, কমলা কেবল তাহা একবার প্রবল গ্রীবা-আন্দোলনের দ্বারা নিরুত্তরে প্রকাশ করিয়া রান্নাঘরের দিকে চলিয়া গেল।

রমেশ বুঝিল, সমস্যা ক্রমশ প্রতিদিনই কঠিন হইয়া আসিতেছে। অতিশীঘ্রই ইহার একটা শেষ মীমাংসা হওয়া আবশ্যক। হেমনলিনীর সঙ্গে একবার স্পষ্ট বোঝাপড়া হইয়া গেলে কর্তব্যনির্ধারণ সহজ হইবে, ইহা রমেশ মনে মনে আলোচনা করিয়া দেখিল।

অনেক চিন্তার পর হেমকে চিঠি লিখিতে বসিল। একবার লিখিতেছে, একবার কাটিতেছে, এমন সময় "মহাশয়, আপনার নাম?" শুনিয়া চমকিয়া মুখ তুলিল। দেখিল, একটি প্রৌঢ়বয়স্ক ভদ্রলোক পাকা গোঁফ ও মাথার সামনের দিকটায় পাতলা চুলে টাকের আভাস লইয়া সম্মুখে উপস্থিত। রমেশের একান্তনিবিষ্ট চিত্তের মনোযোগ চিঠির চিন্তা হইতে অকস্মাৎ উৎপাটিত হইয়া ক্ষণকালের জন্য বিভ্রান্ত হইয়া রহিল।

"আপনি ব্রাহ্মণ? নমস্কার। আপনার নাম রমেশবাবু, সে আমি পূর্বেই খবর লইয়াছি-- তবু দেখুন আমাদের দেশে নাম-জিজ্ঞাসাটা পরিচয়ের একটা প্রণালী। ওটা ভদ্রতা। আজকাল কেহ কেহ ইহাতে রাগ করেন। আপনি যদি রাগ করিয়া থাকেন তো শোধ তুলুন। আমাকে জিজ্ঞাসা করুন, আমি নিজের নাম বলিব, বাপের নাম বলিব, পিতামহের নাম বলিতে আপত্তি করিব না।"

রমেশ হাসিয়া কহিল, "আমার রাগ এত বেশি ভয়ংকর নয়, আপনার একলার নাম পাইলেই আমি খুশি হইব।"

"আমার নাম ত্রৈলোক্য চক্রবর্তী। পশ্চিমে সকলেই আমাকে "খুড়ো' বলিয়া জানে। আপনি তো হিস্ট্রি পড়িয়াছেন? ভারতবর্ষে ভরত ছিলেন চক্রবর্তী রাজা, আমি তেমনি সমস্ত পশ্চিম-মুল্লুকের চক্রবর্তী-খুড়ো। যখন পশ্চিমে যাইতেছেন তখন আমার পরিচয় আপনার অগোচর থাকিবে না। কিন্তু মহাশয়ের কোথায় যাওয়া হইতেছে?"

রমেশ কহিল, "এখনো ঠিক করিয়া উঠিতে পারি নাই।"

ত্রৈলোক্য। আপনার ঠিক করিয়া উঠিতে বিলম্ব হয়, কিন্তু জাহাজে উঠিতে তো দেরি সহে নাই।

রমেশ কহিল, "একদিন গোয়ালন্দে নামিয়া দেখিলাম, জাহাজে বাঁশি দিয়াছে। তখন এটা বেশ বোঝা গেল, আমার মন স্থির করিতে যদি বা দেরি থাকে কিন্তু জাহাজ ছাড়িতে দেরি নাই। সুতরাং যেটা তাড়াতাড়ির কাজ সেইটেই তাড়াতাড়ি সারিয়া ফেলিলাম।"

ত্রৈলোক্য। নমস্কার মহাশয়। আপনার প্রতি আমার ভক্তি হইতেছে। আমাদের সঙ্গে আপনার অনেক প্রভেদ। আমরা আগে মতি স্থির করি, তাহার পরে জাহাজে চড়ি-- কারণ আমরা অত্যন্ত ভীরুস্বভাব। আপনি যাইবেন এটা স্থির করিয়াছেন, অথচ কোথায় যাইবেন কিছুই স্থির করেন নাই, এ কি কম কথা! পরিবার সঙ্গেই আছেন?

"হাঁ' বলিয়া এ প্রশ্নের উত্তর দিতে রমেশের মুহূর্তকালের জন্য খটকা বাধিল। তাহাকে নীরব দেখিয়া চক্রবর্তী কহিলেন, "আমাকে মাপ করিবেন-- পরিবার সঙ্গে আছেন, সে খবরটা আমি বিশ্বস্তসূত্রে পূর্বেই জানিয়াছি। বউমা ঐ ঘরটাতে রাঁধিতেছেন, আমিও পেটের দায়ে রান্নাঘরের সন্ধানে সেইখানে গিয়া উপস্থিত। বউমাকে বলিলাম, "মা, আমাকে দেখিয়া সংকোচ করিয়ো না, আমি পশ্চিম-মুল্লুকের একমাত্র চক্রবর্তী-খুড়ো।' আহা, মা যেন সাক্ষাৎ অন্নপূর্ণা! আমি আবার কহিলাম, "মা, রান্নাঘরটি যখন দখল করিয়াছ তখন অন্ন হইতে বঞ্চিত করিলে চলিবে না, আমি নিরুপায়।' মা একটুখানি মধুর হাসিলেন, বুঝিলাম প্রসন্ন হইয়াছেন, আজ আর আমার ভাবনা নাই। পাঁজিতে শুভক্ষণ দেখিয়া প্রতিবারই তো বাহির হই, কিন্তু এমন সৌভাগ্য ফি বারে ঘটে না। আপনি কাজে আছেন, আপনাকে আর বিরক্ত করিব না-- যদি অনুমতি করেন তো বউমাকে একটু সাহায্য করি। আমরা উপস্থিত থাকিতে তিনি পদ্মহস্তে বেড়ি ধরিবেন কেন? না না, আপনি লিখুন, আপনাকে উঠিতে হইবে না-- আমি পরিচয় করিয়া লইতে জানি।"

এই বলিয়া চক্রবর্তী-খুড়া বিদায় হইয়া রান্নাঘরের দিকে গেলেন। গিয়াই কহিলেন, "চমৎকার গন্ধ বাহির হইয়াছে, ঘণ্টা যা হইবে তা মুখে তুলিবার পূর্বেই বুঝা যাইতেছে। কিন্তু অম্বলটা আমি রাঁধিব মা; পশ্চিমের গরমে যাহারা বাস না করে অম্বলটা তাহারা ঠিক দরদ দিয়া রাঁধিতে পারে না। তুমি ভাবিতেছ, বুড়াটা বলে কী-- তেঁতুল নাই, অম্বল রাঁধিব কি দিয়া? কিন্তু আমি উপস্থিত থাকিতে তেঁতুলের ভাবনা তোমাকে ভাবিতে হইবে না। একটু সবুর করো, আমি সমস্ত জোগাড় করিয়া আনিতেছি।"

বলিয়া চক্রবর্তী কাগজে-মোড়া একটা ভাঁড়ে কাসুন্দি আনিয়া উপস্থিত করিলেন। কহিলেন, "আমি অম্বল যা রাঁধিব তা আজকের মতো খাইয়া বাকিটা তুলিয়া রাখিতে হইবে, মজিতে ঠিক চার দিন লাগিবে। তার পরে একটুখানি মুখে তুলিয়া দিলেই বুঝিতে পারিবে, চক্রবর্তী-খুড়ো দেমাকও করে বটে, কিন্তু অম্বলও রাঁধে। যাও মা, এবার যাও, মুখ-হাত ধুইয়া লও গে। বেলা অনেক হইয়াছে। রান্না বাকি যা আছে আমি শেষ করিয়া দিতেছি। কিছু সংকোচ করিয়ো না, আমার এ-সমস্ত অভ্যাস আছে মা; আমার পরিবারের শরীর বরাবর কাহিল, তাঁহারই অরুচি সারাইবার জন্য অম্বল রাঁধিয়া আমার হাত পাকিয়া গেছে। বুড়ার কথা শুনিয়া হাসিতেছ। কিন্তু ঠাট্টা নয় মা, এ সত্য কথা।"

কমলা হাসিমুখে কহিল, "আমি আপনার কাছ থেকে অম্বল-রাঁধা শিখিব।"

চক্রবর্তী। ওরে বাস্‌ রে! বিদ্যা কি এত সহজে দেওয়া যায়? এক দিনেই শিখাইয়া বিদ্যার গুমর যদি নষ্ট করি তবে বীণাপাণি অপ্রসন্ন হইবেন। দু-চার দিন এ বৃদ্ধকে খোশামোদ করিতে হইবে। আমাকে কী করিয়া খুশি করিতে হয় সে তোমাকে ভাবিয়া বাহির করিতে হইবে না; আমি নিজে সমস্ত বিস্তারিত বলিয়া দিব। প্রথম দফায়, আমি পানটা কিছু বেশি খাই, কিন্তু সুপারি গোটা-গোটা থাকিলে চলিবে না। আমাকে বশীভূত করা সহজ ব্যাপার না; কিন্তু মার ঐ হাসি-মুখখানিতে কাজ অনেকটা অগ্রসর হইয়াছে। ওরে, তোর নাম কী রে?"

উমেশ উত্তর দিল না। সে রাগিয়া ছিল; তাহার মনে হইতেছিল, কমলার স্নেহ-রাজ্যে বৃদ্ধ তাহার শরিক হইয়া আসিয়া উপস্থিত হইয়াছে। কমলা তাহাকে মৌন দেখিয়া কহিল, "ওর নাম উমেশ।"

বৃদ্ধ কহিলেন, "এ ছোকরাটি বেশ ভালো। এক দমে ইহার মন পাওয়া যায় না তাহা স্পষ্ট দেখিতেছি, কিন্তু দেখো মা, এর সঙ্গে আমার বনিবে। কিন্তু আর বেলা করিয়ো না, আমার রান্না হইতে কিছুমাত্র বিলম্ব হইবে না।"

কমলা যে একটা শূন্যতা অনুভব করিতেছিল এই বৃদ্ধকে পাইয়া তাহা ভুলিয়া গেল।

রমেশও এই বৃদ্ধের আগমনে এখনকার মতো কতকটা নিশ্চিন্ত হইল। প্রথম কয় মাস যখন রমেশ কমলাকে আপনার স্ত্রী বলিয়াই জানিত তখন তাহার আচরণ, তখন পরস্পরের বাধাবিহীন নিকটবর্তিতা, এখনকার হইতে এতই তফাৎ যে, এই হঠাৎ-প্রভেদ বালিকার মনকে আঘাত না করিয়া থাকিতে পারে না। এমন সময়ে এই চক্রবর্তী আসিয়া রমেশের দিক হইতে কমলার চিন্তাকে যদি খানিকটা বিক্ষিপ্ত করিতে পারে তবে রমেশ আপনার হৃদয়ের ক্ষতবেদনায় অখণ্ড মনোযোগ দিয়া বাঁচে।

অদূরে তাহার কামরার দ্বারের কাছে আসিয়া কমলা দাঁড়াইল। তাহার মনের ইচ্ছা, কর্মহীন দীর্ঘমধ্যাহ্নটা সে চক্রবর্তীকে একাকী দখল করিয়া বসে। চক্রবর্তী তাহাকে দেখিয়া বলিয়া উঠিলেন, "না না মা, এটা ভালো হইল না। এটা কিছুতেই চলিবে না।"

কমলা, কী ভালো হইল না কিছু বুঝিতে না পারিয়া আশ্চর্য ও কুণ্ঠিত হইয়া উঠিল। বৃদ্ধ কহিলেন, "ঐ-যে, ঐ জুতোটা। রমেশবাবু, এটা আপনা কর্তৃকই হইয়াছে। যা বলেন, এটা আপনারা অধর্ম করিতেছেন-- দেশের মাটিকে এই-সকল চরণস্পর্শ হইতে বঞ্চিত করিবেন না, তাহা হইলে দেশ মাটি হইবে। রামচন্দ্র যদি সীতাকে ডসনের বুট পরাইতেন তবে লক্ষ্মণ কি চোদ্দ বৎসর বনে ফিরিয়া বেড়াইত পারিতেন মনে করেন? কখনোই না। আমার কথা শুনিয়া রমেশবাবু হাসিতেছেন, মনে মনে ঠিক পছন্দ করিতেছেন না। না করিবারই কথা। আপনারা জাহাজের বাঁশি শুনিলেই আর থাকিতে পারেন না, একেবারেই চড়িয়া বসেন, কিন্তু কোথায় যে যাইতেছেন তাহা একবারও ভাবেন না।"

রমেশ কহিল, "খুড়ো, আপনিই নাহয় আমাদের গম্যস্থানটা ঠিক করিয়া দিন-না। জাহাজের বাঁশিটার চেয়ে আপনার পরামর্শ পাকা হইবে।" 

চক্রবর্তী কহিলেন, "এই দেখুন, আপনার বিবেচনাশক্তি এরই মধ্যে উন্নতি লাভ করিয়াছে-- অথচ অল্পক্ষণের পরিচয়। তবে আসুন, গাজিপুরে আসুন। যাবে মা, গাজিপুরে? সেখানে গোলাপের খেত আছে, আর সেখানে তোমার এ বৃদ্ধ ভক্তটাও থাকে।"

রমেশও কমলার মুখের দিকে চাহিল। কমলা তৎক্ষণাৎ ঘাড় নাড়িয়া সম্মতি জানাইল।

ইহার পরে উমেশ এবং চক্রবর্তীতে মিলিয়া লজ্জিত কমলার কামরায় সভাস্থাপন করিল। রমেশ একটা দীর্ঘনিশ্বাস ফেলিয়া বাহিরেই রহিয়া গেল। মধ্যাহ্নে জাহাজ ধক ধক করিয়া চলিয়াছে। শারদরৌদ্ররঞ্জিত দুই তীরের শান্তিময় বৈচিত্র৻ স্বপ্নের মতো চোখের উপর দিয়া পরিবর্তিত হইয়া চলিয়াছে। কোথাও বা ধানের খেত, কোথাও বা নৌকা-লাগানো ঘাট, কোথাও বা বালুর তীর, কোথাও বা গ্রামের গোয়াল, কোথাও বা গঞ্জের টিনের ছাদ, কোথাও বা প্রাচীন ছায়াবটের তলে খেয়াতরীর-অপেক্ষী দুটি-চারটি পারের যাত্রী। এই শরৎমধ্যাহ্নের সুমধুর স্তব্ধতার মধ্যে অদূরে কামরার ভিতর হইতে যখন ক্ষণে ক্ষণে কমলার স্নিগ্ধ কৌতুকহাস্য রমেশের কানে আসিয়া প্রবেশ করিল তখন তাহার বুকে বাজিতে লাগিল। সমস্তই কী সুন্দর, অথচ কী সুদূর। রমেশের আর্ত জীবনের সহিত কী নিদারুণ আঘাতে বিচ্ছিন্ন।