বাড়ি গিয়া রমেশ খবর পাইল, তাহার বিবাহের পাত্রী ও দিন স্থির হইয়াছে। তাহার পিতা ব্রজমোহনের বাল্যবন্ধু ঈশান যখন ওকালতি করিতেন, তখন ব্রজমোহনের অবস্থা ভালো ছিল না-- ঈশানের সহায়তাতেই তিনি উন্নতিলাভ করিয়াছেন। সেই ঈশান যখন অকালে মারা পড়িলেন, তখন দেখা গেল তাঁহার সঞ্চয় কিছুই নাই, দেনা আছে। বিধবা স্ত্রী একটি শিশুকন্যাকে লইয়া দারিদ্র৻ের মধ্যে ডুবিয়া পড়িলেন। সেই কন্যাটি আজ বিবাহযোগ্যা হইয়াছে, ব্রজমোহন তাহারই সঙ্গে রমেশের বিবাহ স্থির করিয়াছেন। রমেশের হিতৈষীরা কেহ কেহ আপত্তি করিয়া বলিয়াছিল যে, শুনিয়াছি মেয়েটি দেখিতে তেমন ভালো নয়। ব্রজমোহন কহিলেন, "ও-সকল কথা আমি ভালো বুঝি না-- মানুষ তো ফুল কিংবা প্রজাপতি মাত্র নয় যে, ভালো দেখার বিচারটাই সর্বাগ্রে তুলিতে হইবে। মেয়েটির মা যেমন সতী-সাধ্বী, মেয়েটিও যদি তেমনি হয়, তবে রমেশ যেন তাহাই ভাগ্য বলিয়া জ্ঞান করে।"

শুভবিবাহের জনশ্রুতিতে রমেশের মুখ শুকাইয়া গেল। সে উদাসের মতো ঘুরিয়া ঘুরিয়া বেড়াইতে লাগিল। নিষ্কৃতিলাভের নানাপ্রকার উপায় চিন্তা করিয়া কোনোটাই তাহার সম্ভবপর বোধ হইল না। শেষকালে বহুকষ্টে সংকোচ দূর করিয়া পিতাকে গিয়া কহিল, "বাবা, এ বিবাহ আমার পক্ষে অসাধ্য। আমি অন্যস্থানে পণে আবদ্ধ হইয়াছি।"

ব্রজমোহন। বল কী! একেবারে পানপত্র হইয়া গেল?

রমেশ। না, ঠিক পানপত্র নয়, তবে--

ব্রজমোহন। কন্যাপক্ষের সঙ্গে কথাবার্তা সব ঠিক হইয়া গেছে?

রমেশ। না, কথাবার্তা যাহাকে বলে তাহা হয় নাই--

ব্রজমোহন। হয় নাই তো! তবে এতদিন যখন চুপ করিয়া আছ, তখন আর ক'টা দিন চুপ করিয়া গেলেই হইবে।

রমেশ একটু নীরবে থাকিয়া কহিল, "আর কোনো কন্যাকে আমার পত্নীরূপে গ্রহণ করা অন্যায় হইবে।"

ব্রজমোহন কহিলেন, "না-করা তোমার পক্ষে আরো বেশি অন্যায় হইতে পারে।"

রমেশ আর কিছু বলিতে পারিল না। সে ভাবিতে লাগিল, ইতিমধ্যে দৈবক্রমে সমস্ত ফাঁসিয়া যাইতে পারে।

রমেশের বিবাহের যে দিন স্থির হইয়াছিল, তাহার পরে এক বৎসর অকাল ছিল-- সে ভাবিয়াছিল, কোনোক্রমে সেই দিনটা পার হইয়া তাহার এক বৎসর মেয়াদ বাড়িয়া যাইবে।

কন্যার বাড়ি নদীপথ দিয়া যাইতে হইবে-- নিতান্ত কাছে নহে-- ছোটো বড়ো দুটো-তিনটে নদী উত্তীর্ণ হইতে তিন-চার দিন লাগিবার কথা। ব্রজমোহন দৈবের জন্য যথেষ্ট পথ ছাড়িয়া দিয়া এক সপ্তাহ পূর্বে শুভদিনে যাত্রা করিলেন।

বরাবর বাতাস অনুকূল ছিল। শিমুলঘাটায় পৌঁছিতে পুরা তিন দিনও লাগিল না। বিবাহের এখনো চার দিন দেরি আছে।

ব্রজমোহনবাবুর দু-চার দিন আগে আসিবারই ইচ্ছা ছিল। শিমুলঘাটায় তাঁহার বেহান দীন অবস্থায় থাকেন। ব্রজমোহনবাবুর অনেক দিনের ইচ্ছা ছিল, ইঁহার বাসস্থান তাঁহাদের স্বগ্রামে উঠাইয়া লইয়া ইঁহাকে সুখে-স্বচ্ছন্দে রাখেন ও বন্ধুঋণ শোধ করেন। কোনো আত্মীয়তার সম্পর্ক না থাকাতে হঠাৎ সে প্রস্তাব করা সংগত মনে করেন নাই। এবারে বিবাহ উপলক্ষে তাঁহার বেহানকে তিনি বাস উঠাইয়া লইতে রাজি করাইয়াছেন। সংসারে বেহানের একটিমাত্র কন্যা-- তাহার কাছে থাকিয়া মাতৃহীন জামাতার মাতৃস্থান অধিকার করিয়া থাকিবেন, ইহাতে তিনি আপত্তি করিতে পারিলেন না। তিনি কহিলেন, "যে যাহা বলে বলুক, যেখানে আমার মেয়ে-জামাই থাকিবে সেখানেই আমার স্থান।"

বিবাহের কিছুদিন আগে আসিয়া ব্রজমোহনবাবু তাঁহার বেহানের ঘরকন্না তুলিয়া লইবার ব্যবস্থা করিতে প্রবৃত্ত হইলেন। বিবাহের পর সকলে মিলিয়া একসঙ্গে যাত্রা করাই তাঁহার ইচ্ছা। এইজন্য তিনি বাড়ি হইতে আত্মীয় স্ত্রীলোক কয়েকজনকে সঙ্গেই আনিয়াছিলেন।

বিবাহকালে রমেশ ঠিকমত মন্ত্র আবৃত্তি করিল না, শুভদৃষ্টির সময় চোখ বুজিয়া রহিল, বাসরঘরের হাস্যোৎপাত নীরবে নতমুখে সহ্য করিল, রাত্রে শয্যাপ্রান্তে পাশ ফিরিয়া রহিল, প্রত্যুষে বিছানা হইতে উঠিয়া বাহিরে চলিয়া গেল।

বিবাহ সম্পন্ন হইলে মেয়েরা এক নৌকায়, বৃদ্ধেরা এক নৌকায়, বর ও বয়স্যগণ আর-এক নৌকায় যাত্রা করিল। অন্য এক নৌকায়, রোশনচৌকির দল যখন-তখন যে-সে রাগিণী যেমন-তেমন করিয়া আলাপ করিতে লাগিল।

সমস্ত দিন অসহ্য গরম। আকাশে মেঘ নাই, অথচ একটা বিবর্ণ আচ্ছাদনে চারিদিক ঢাকা পড়িয়াছে-- তীরের তরুশ্রেণী পাংশুবর্ণ। গাছের পাতা নড়িতেছে না। দাঁড়িমাঝিরা গলদ্‌ঘর্ম। সন্ধ্যার অন্ধকার জমিবার পূর্বেই মাল্লারা কহিল, "কর্তা, নৌকা এইবার ঘাটে বাঁধি-- সম্মুখে অনেক দূর আর নৌকা রাখিবার জায়গা নাই।" ব্রজমোহনবাবু পথে বিলম্ব করিতে চান না। তিনি কহিলেন, "এখানে বাঁধিলে চলিবে না। আজ প্রথম রাত্রে জ্যোৎস্না আছে, আজ বালুহাটায় পৌঁছিয়া নৌকা বাঁধিব। তোরা বকশিশ পাইবি।"

নৌকা গ্রাম ছাড়াইয়া চলিয়া গেল। এক দিকে চর ধুধু করিতেছে, আর-এক দিকে ভাঙা উচ্চ পাড়। কুহেলিকার মধ্যে চাঁদ উঠিল, কিন্তু তাহাকে মাতালের চক্ষুর মতো অত্যন্ত ঘোলা দেখাইতে লাগিল।

এমন সময় আকাশে মেঘ নাই, কিছু নাই, অথচ কোথা হইতে একটা গর্জনধ্বনি শোনা গেল। পশ্চাতে দিগন্তের দিকে চাহিয়া দেখা গেল, একটা প্রকাণ্ড অদৃশ্য সম্মার্জনী ভাঙা ডালপালা, খড়কুটা, ধুলাবালি আকাশে উড়াইয়া প্রচণ্ডবেগে ছুটিয়া আসিতেছে। "রাখ্‌ রাখ্‌, সামাল সামাল, হায় হায়' করিতে করিতে মুহূর্তকাল পরে কী হইল কেহই বলিতে পারিল না। একটা ঘূর্ণা হাওয়া একটি সংকীর্ণ পথমাত্র আশ্রয় করিয়া প্রবলবেগে সমস্ত উন্মূলিত বিপর্যস্ত করিয়া দিয়া নৌকা-কয়টাকে কোথায় কী করিল তাহার কোনো উদ্দেশ পাওয়া গেল না।