কমলার এখনো অল্প বয়স-- কোনো সংশয় আশঙ্কা বা বেদনা স্থায়ী হইয়া তাহার মনের মধ্যে টিঁকিয়া থাকিতে পারে না।

রমেশের ব্যবহার সম্বন্ধে এ কয়দিন সে আর-কোনো চিন্তা করিবার অবকাশ পায় নাই। স্রোত যেখানে বাধা পায় সেইখানে যত আবর্জনা আসিয়া জমে-- কমলার চিত্তস্রোতের সহজ প্রবাহ রমেশের আচরণে হঠাৎ একটা জায়গায় বাধা পাইয়াছিল, সেইখানে আবর্ত রচিত হইয়া নানা কথা বারবার একই জায়গায় ঘুরিয়া বেড়াইতেছিল। বৃদ্ধ চক্রবর্তীকে লইয়া হাসিয়া, বকিয়া, রাঁধিয়া, খাওয়াইয়া কমলার হৃদয়স্রোত আবার সমস্ত বাধা অতিক্রম করিয়া চলিয়া গেল; আবর্ত কাটিয়া গেল; যাহা-কিছু জমিতেছিল এবং ঘুরিতেছিল তাহা সমস্ত ভাসিয়া গেল। সে আপনার কথা আর কিছুই ভাবিল না।

আশ্বিনের সুন্দর দিনগুলি নদীপথের বিচিত্র দৃশ্যগুলিকে রমণীয় করিয়া তাহারই মাঝখানে কমলার এই প্রতিদিনের আনন্দিত গৃহিণীপনাকে যেন সোনার জলের ছবির মাঝখানে এক-একটি সরল কবিতার পৃষ্ঠার মতো উল্‌টাইয়া যাইতে লাগিল।

কর্মের উৎসাহে দিন আরম্ভ হইত। উমেশ আজকাল আর স্টীমার ফেল করে না, কিন্তু তাহার ঝুড়ি ভর্তি হইয়া আসে। ক্ষুদ্র ঘরকন্নার মধ্যে উমেশের এই সকালবেলাকার ঝুড়িটা পরম কৌতূহলের বিষয়। "এ কী রে, এ যে লাউডগা! ওমা, শজনের খাড়া তুই কোথা হইতে জোগাড় করিয়া আনিলি? এই দেখো দেখো, খুড়োমশায়, টক-পালং যে এই খোট্টার দেশে পাওয়া যায় তাহা তো আমি জানিতাম না।' ঝুড়ি লইয়া রোজ সকালে এইরূপ একটা কলরব উঠে। যেদিন রমেশ উপস্থিত থাকে সেদিন ইহার মধ্যে একটু বেসুর লাগে-- সে চৌর্য সন্দেহ না করিয়া থাকিতে পারে না। কমলা উত্তেজিত হইয়া বলে, "বাঃ, আমি নিজের হাতে উহাকে পয়সা গনিয়া দিয়াছি।"

রমেশ বলে, "তাহাতে উহার চুরির সুবিধা ঠিক দ্বিগুণ বাড়িয়া যায়। পয়সাটাও চুরি করে, শাকও চুরি করে।"

এই বলিয়া রমেশ উমেশকে ডাকিয়া বলে, "আচ্ছা, হিসাব দে দেখি।"

তাহাতে তাহার এক বারের হিসাবের সঙ্গে আর-এক বারের হিসাব মেলে না। ঠিক দিতে গেলে জমার চেয়ে খরচের অঙ্ক বেশি হইয়া উঠে। ইহাতে উমেশ লেশমাত্র কুণ্ঠিত হয় না। সে বলে, "আমি যদি হিসাব ঠিক রাখিতে পারিব তবে আমার এমন দশা হইবে কেন? আমি তো গোমস্তা হইতে পারিতাম, কী বলেন দাদাঠাকুর?"

চক্রবর্তী বলেন, "রমেশবাবু, আহারের পর আপনি উহার বিচার করিবেন, তাহা হইলে সুবিচার করিতে পারিবেন। আপাতত আমি এই ছোঁড়াটাকে উৎসাহ না দিয়া থাকিতে পারিতেছি না। উমেশ, বাবা, সংগ্রহ করার বিদ্যা কম বিদ্যা নয়; অল্প লোকেই পারে। চেষ্টা সকলেই করে; কৃতকার্য কয়জনে হয়? রমেশবাবু, গুণীর মর্যাদা আমি বুঝি। শজনে-খাড়ার সময় এ নয়, তবু এত ভোরে বিদেশে শজনের খাড়া কয়জন ছেলে জোগাড় করিয়া আনিতে পারে বলুন দেখি। মশায়, সন্দেহ করিতে অনেকেই পারে; কিন্তু সংগ্রহ করিতে হাজারে একজন পারে।"

রমেশ। খুড়ো, এটা ভালো হইতেছে না, উৎসাহ দিয়া অন্যায় করিতেছেন।

চক্রবর্তী। ছেলেটার বিদ্যে বেশি নেই, যেটাও আছে সেটাও যদি উৎসাহের অভাবে নষ্ট হইয়া যায় তো বড়ো আক্ষেপের বিষয় হইবে-- অন্তত যে কয়দিন আমরা স্টীমারে আছি। ওরে উমেশ, কাল কিছু নিমপাতা জোগাড় করিয়া আনিস; যদি উচ্ছে পাস আরো ভালো হয়-- মা, সুক্তুনিটা নিতান্তই চাই। আমাদের আয়ুর্বেদে বলে-- থাক্‌, আয়ুর্বেদের কথা থাক্‌, এ দিকে বিলম্ব হইয়া যাইতেছে। উমেশ, শাকগুলো বেশ করে ধুয়ে নিয়ে আয়।

রমেশ এইরূপে উমেশকে লইয়া যতই সন্দেহ করে, খিট্‌খিট্‌ করে, উমেশ ততই যেন কমলার বেশি করিয়া আপনার হইয়া উঠে। ইতিমধ্যে চক্রবর্তী তাহার পক্ষ লওয়াতে রমেশের সহিত কমলার দলটি যেন বেশ একটু স্বতন্ত্র হইয়া আসিল। রমেশ তাহার সূক্ষ্ম বিচারশক্তি লইয়া এক দিকে একা; অন্য দিকে কমলা উমেশ এবং চক্রবর্তী তাহাদের কর্মসূত্রে, স্নেহসূত্রে, আমোদ-আহ্লাদের সূত্রে ঘনিষ্ঠভাবে এক। চক্রবর্তী আসিয়া অবধি তাঁহার উৎসাহের সংক্রামক উত্তাপে রমেশ কমলাকে পূর্বাপেক্ষা বিশেষ ঔৎসুক্যের সহিত দেখিতেছে, কিন্তু তবু দলে মিশিতে পারিতেছে না। বড়ো জাহাজ যেমন ডাঙায় ভিড়িতে চায়, কিন্তু জল কম বলিয়া তাহাকে তফাতে নোঙর ফেলিয়া দূর হইতে তাকাইয়া থাকিতে হয়, এ দিকে ছোটো ছোটো ডিঙি-পানসিগুলো অনায়াসেই তীরে গিয়া ভিড়ে, রমেশের সেই দশা হইয়াছে।

পূর্ণিমার কাছাকাছি একদিন সকালে উঠিয়া দেখা গেল, রাশি রাশি কালো মেঘ দলে দলে আকাশ পূর্ণ করিয়া ফেলিয়াছে। বাতাস এলোমেলো বহিতেছে। বৃষ্টি এক-এক বার আসিতেছে, আবার এক-এক বার ধরিয়া গিয়া রৌদ্রের আভাসও দেখা যাইতেছে। মাঝগঙ্গায় আজ আর নৌকা নাই, দু-একখানা যা দেখা যাইতেছে তাহাদের উৎকণ্ঠিত ভাব স্পষ্টই বুঝা যায়। জলার্থিনী মেয়েরা আজ ঘাটে অধিক বিলম্ব করিতেছে না। জলের উপরে মেঘবিচ্ছুরিত একটা রুদ্র আলোক পড়িয়াছে এবং ক্ষণে ক্ষণে নদীনীর এক তীর হইতে আর-এক তীর পর্যন্ত শিহরিয়া উঠিতেছে।

স্টীমার যথানিময়ে চলিয়াছে। দুর্যোগের নানা অসুবিধার মধ্যে কোনোমতে কমলার রাঁধাবাড়া চলিতে লাগিল। চক্রবর্তী আকাশের দিকে চাহিয়া কহিলেন, "মা, ও বেলা যাহাতে রাঁধিতে না হয় তাহার ব্যবস্থা করিতে হইবে। তুমি খিচুড়ি চড়াইয়া দাও, আমি ইতিমধ্যে রুটি গড়িয়া রাখি।"

খাওয়াদাওয়া শেষ হইতে আজ অনেক বেলা হইল। দমকা হাওয়ার জোর ক্রমে বাড়িয়া উঠিল। নদী ফেনাইয়া ফেনাইয়া ফুলিতে লাগিল। সূর্য অস্ত গেছে কি না বুঝা গেল না। সকাল-সকাল স্টীমার নোঙর ফেলিল।

সন্ধ্যা উত্তীর্ণ হইয়া গেল। ছিন্নবিচ্ছিন্ন মেঘের মধ্য হইতে বিকারের পাংশুবর্ণ হাসির মতো একবার জ্যোৎস্নার আলো বাহির হইতে লাগিল। তুমুলবেগে বাতাস এবং মুষলধারে বৃষ্টি আরম্ভ হইল।

কমলা একবার জলে ডুবিয়াছে-- ঝড়ের ঝাপটাকে সে অগ্রাহ্য করিতে পারে না। রমেশ আসিয়া তাহাকে আশ্বাস দিল, "স্টীমারে কোনো ভয় নাই কমলা। তুমি নিশ্চিন্ত হইয়া ঘুমাইতে পার, আমি পাশের ঘরেই জাগিয়া আছি।"

দ্বারের কাছে আসিয়া চক্রবর্তী কহিলেন, "মা লক্ষ্মী, ভয় নাই, ঝড়ের বাপের সাধ্য কী তোমাকে স্পর্শ করে।"

ঝড়ের বাপের সাধ্য কতদূর তাহা নিশ্চয় বলা কঠিন, কিন্তু ঝড়ের সাধ্য যে কী তাহা কমলার অগোচর নাই; সে তাড়াতাড়ি দ্বারের কাছে গিয়া ব্যগ্রস্বরে কহিল, "খুড়োমশায়, তুমি ঘরে আসিয়া বোসো।"

চক্রবর্তী সসংকোচে কহিলেন, "তোমাদের যে এখন শোবার সময় হইল মা, আমি এখন--"
ঘরে ঢুকিয়া দেখিলেন রমেশ সেখানে নাই; আশ্চর্য হইয়া কহিলেন, "রমেশবাবু এই ঝড়ে গেলেন কোথায়? শাক-চুরি তো তাঁহার অভ্যাস নাই।"


"কে ও, খুড়ো নাকি? এই-যে, আমি পাশের ঘরেই আছি।"

পাশের ঘরে চক্রবর্তী উঁকি মারিয়া দেখিলেন, রমেশ বিছানায় অর্ধশয়ান অবস্থায় আলো জ্বালিয়া বই পড়িতেছে।

চক্রবর্তী কহিলেন, "বউমা যে একলা ভয়ে সারা হইলেন। আপনার বই তো ঝড়কে ডরায় না, ওটা এখন রাখিয়া দিলে অন্যায় হয় না। আসুন এ ঘরে।"

কমলা একটা দুর্নিবার আবেগবশে আত্মবিস্মৃত হইয়া তাড়াতাড়ি চক্রবর্তীর হাত দৃঢ়ভাবে চাপিয়া রুদ্ধকণ্ঠে কহিল, "না, না খুড়োমশায়! না, না।" ঝড়ের কল্লোলে কমলার এ কথা রমেশের কানে গেল না, কিন্তু চক্রবর্তী বিস্মিত হইয়া ফিরিয়া আসিলেন।

রমেশ বই রাখিয়া এ ঘরে উঠিয়া আসিল। জিজ্ঞাসা করিল, "কী চক্রবর্তী-খুড়ো, ব্যাপার কী? কমলা বুঝি আপনাকে--"

কমলা রমেশের মুখের দিকে না চাহিয়া তাড়াতাড়ি বলিয়া উঠিল, "না, না, আমি উঁহাকে কেবল গল্প বলিবার জন্য ডাকিয়াছিলাম।"


কিসের প্রতিবাদে যে কমলা "না না' বলিল তাহা তাহাকে জিজ্ঞাসা করিলে সে বলিতে পারিত না। এই "না'র অর্থ এই যে, যদি মনে কর আমার ভয় ভাঙাইবার দরকার আছে--না, দরকার নাই। যদি মনে কর আমাকে সঙ্গ দিবার প্রয়োজন--না, প্রয়োজন নাই।

পরক্ষণেই কমলা কহিল, "খুড়োমশায়, রাত হইয়া যাইতেছে, আপনি শুইতে যান। একবার উমেশের খবর লইবেন, সে হয়তো ভয় পাইতেছে।"

দরজার কাছ হইতে একটা আওয়াজ আসিল "মা, আমি কাহাকেও ভয় করি না।"

উমেশ মুড়িসুড়ি দিয়া কমলার দ্বারের কাছে বসিয়া আছে। কমলার হৃদয় বিগলিত হইয়া গেল; সে তাড়াতাড়ি বাহিরে গিয়া কহিল, "হ্যাঁ রে উমেশ, তুই ঝড়-জলে ভিজিতেছিস কেন? লক্ষ্মীছাড়া কোথাকার, যা খুড়োমশায়ের সঙ্গে শুইতে যা।"

কমলার মুখে লক্ষ্মীছাড়া-সম্বোধনে উমেশ বিশেষ পরিতৃপ্ত হইয়া চক্রবর্তী-খুড়ার সঙ্গে শুইতে গেল।

রমেশ জিজ্ঞাসা করিল, "যতক্ষণ না ঘুম আসে আমি বসিয়া গল্প করিব কি?"

কমলা কহিল, "না, আমার ভারি ঘুম পাইয়াছে।"

রমেশ কমলার মনের ভাব যে না বুঝিল তাহা নয়, কিন্তু সে আর দ্বিরুক্তি করিল না; কমলার অভিমানক্ষুণ্ন মুখের দিকে তাকাইয়া সে ধীরে ধীরে আপন কক্ষে চলিয়া গেল।

বিছানার মধ্যে স্থির হইয়া ঘুমের অপেক্ষায় পড়িয়া থাকিতে পারে, এমন শান্তি কমলার মনে ছিল না। তবু সে জোর করিয়া শুইল। ঝড়ের বেগের সঙ্গে জলের কল্লোল ক্রমে বাড়িয়া উঠিল। খালাসিদের গোলমাল শোনা যাইতে লাগিল। মাঝে মাঝে এঞ্জিন-ঘরে সারেঙের আদেশসূচক ঘণ্টা বাজিয়া উঠিল। প্রবল বায়ুবেগের বিরুদ্ধে জাহাজকে স্থির রাখিবার জন্য নোঙর-বাঁধা অবস্থাতেও এঞ্জিন ধীরে ধীরে চলিতে থাকিল।

কমলা বিছানা ছাড়িয়া কামরার বাহিরে আসিয়া দাঁড়াইল। ক্ষণকালের জন্য বৃষ্টির বিশ্রাম হইয়াছে, কিন্তু ঝড়ের বাতাস শরবিদ্ধ জন্তুর মতো চীৎকার করিয়া দিগ্‌বিদিকে ছুটিয়া বেড়াইতেছে। মেঘসত্ত্বেও শুক্লচতুর্দশীর আকাশ ক্ষীণ আলোকে অশান্ত সংহারমূর্তি অপরিস্ফুটভাবে প্রকাশ করিতেছে। তীর স্পষ্ট লক্ষ্য হইতেছে না; নদী ঝাপসা দেখা যাইতেছে; কিন্তু ঊর্ধ্বে নিম্নে, দূরে নিকটে, দৃশ্যে অদৃশ্যে একটা মূঢ় উন্মত্ততা, একটা অন্ধ আন্দোলন যেন অদ্ভুত মূর্তি পরিগ্রহ করিয়া যমরাজের উদ্যতশৃঙ্গ কালো মহিষটার মতো মাথা ঝাঁকা দিয়া দিয়া উঠিতেছে।

এই পাগল রাত্রি, এই আকুল আকাশের দিকে চাহিয়া, কমলার বুকের ভিতরটা যে দুলিতে লাগিল তাহা ভয়ে কি আনন্দে নিশ্চয় করিয়া বলা যায় না। এই প্রলয়ের মধ্যে যে একটা বাধাহীন শক্তি, একটা বন্ধনহীন স্বাধীনতা আছে, তাহা যেন কমলার হৃদয়ের মধ্যে একটা সুপ্ত সঙ্গিনীকে জাগাইয়া তুলিল। এই বিশ্বব্যাপী, বিদ্রোহের বেগ কমলার চিত্তকে বিচলিত করিল। কিসের বিরুদ্ধে বিদ্রোহ, তাহার উত্তর কি এই ঝড়ের গর্জনের মধ্যে পাওয়া যায়? না, তাহা কমলার হৃদয়াবেগেরই মতো অব্যক্ত। একটা কোন্‌ অনির্দিষ্ট অমূর্ত মিথ্যার, স্বপ্নের, অন্ধকারের জাল ছিন্নবিচ্ছিন্ন করিয়া বাহির হইয়া আসিবার জন্য আকাশপাতালে এই মাতামাতি, এই রোষগর্জিত ক্রন্দন। পথহীন প্রান্তরের প্রান্ত হইতে বাতাস কেবল "না না' বলিয়া চীৎকার করিতে করিতে নিশীথরাত্রে ছুটিয়া আসিতেছে-- একটা কেবল প্রচণ্ড অস্বীকার। কিসের অস্বীকার? তাহা নিশ্চয় বলা যায় না-- কিন্তু না-- কিছুতেই না, না, না, না।s