পরদিন প্রাতে ঝড়ের বেগ কিছু কমিয়াছে, কিন্তু একেবারে থামে নাই। নোঙর তুলিবে কি না এখনো তাহা সারেং ঠিক করিতে পারে নাই, উদ্‌বিগ্নমুখে আকাশের দিকে তাকাইতেছে।

সকালেই চক্রবর্তী রমেশের সন্ধানে কমলার পাশের কামরায় প্রবেশ করিলেন। দেখিলেন, রমেশ তখনো বিছানায় পড়িয়া আছে, চক্রবর্তীকে দেখিয়া সে তাড়াতাড়ি উঠিয়া বসিল। এই ঘরে রমেশের শয়নাবস্থা দেখিয়া চক্রবর্তী গতরাত্রির ঘটনার সঙ্গে মনে মনে সমস্তটা মিলাইয়া লইলেন। জিজ্ঞাসা করিলেন, "কাল রাত্রে বুঝি এই ঘরেই শোওয়া হইয়াছিল?"

রমেশ এই প্রশ্নের উত্তর এড়াইয়া কহিল, "এ কী দুর্যোগ আরম্ভ হইয়াছে! কাল রাত্রে খুড়োর ঘুম কেমন হইল?"

চক্রবর্তী কহিলেন, "আমাকে নির্বোধের মতো দেখিতে, আমার কথাবার্তাও সেই প্রকারের, তবু এই বয়সে আমাকে অনেক দুরূহ বিষয়ের চিন্তা করিতে হইয়াছে এবং তাহার অনেকগুলার মীমাংসাও পাইয়াছি-- কিন্তু আপনাকে সব চেয়ে দুরূহ বলিয়া ঠেকিতেছে।"

মুহূর্তের জন্য রমেশের মুখ ঈষৎ রক্তবর্ণ হইয়া উঠিল, পরক্ষণেই আত্মসংবরণ করিয়া একটুখানি হাসিয়া কহিল, "দুরূহ হওয়াটাই যে সব সময়ে অপরাধের তা নয় খুড়ো। তেলেগু ভাষার শিশুপাঠও দুরূহ, কিন্তু ত্রৈলঙ্গের বালকের কাছে তাহা জলের মতো সহজ। যাহাকে না বুঝিবেন তাহাকে তাড়াতাড়ি দোষ দিবেন না এবং যে অক্ষর না বোঝেন কেবলমাত্র তাহার উপরে অনিমেষ চক্ষু রাখিলেই যে তাহা কোনোকালে বুঝিতে পারিবেন এমন আশা করিবেন না।"

বৃদ্ধ কহিলেন, "আমাকে মাপ করিবেন রমেশবাবু। আমার সঙ্গে যাহার বোঝাপড়ার কোনো সম্পর্ক নাই তাহাকে বুঝিতে চেষ্টা করাই ধৃষ্টতা। কিন্তু পৃথিবীতে দৈবাৎ এমন এক-একটি মানুষ মেলে, দৃষ্টিপাতমাত্রই যাহার সঙ্গে সম্বন্ধ স্থির হইয়া যায়। তার সাক্ষী, আপনি ঐ দেড়ে সারেংটাকে জিজ্ঞাসা করুন-- বউমার সঙ্গে ওর আত্মীয়সম্বন্ধ ওকে এখনি স্বীকার করিতে হইবে; ওর ঘাড় করিবে; না করে তো ওকে আমি মুসলমান বলিব না। এমন অবস্থায় হঠাৎ মাঝখানে তেলেগু ভাষা আসিয়া পড়িলে ভারি মুশকিলে পড়িতে হয়। শুধু শুধু রাগ করিলে চলিবে না রমেশবাবু, কথাটা ভাবিয়া দেখিবেন।"

রমেশ কহিল, "ভাবিয়া দেখিতেছি বলিয়াই তো রাগ করিতে পারিতেছি না; কিন্তু আমি রাগ করি আর না করি, আপনি দুঃখ পান আর না পান, তেলেগু ভাষা তেলেগুই থাকিয়া যাইবে-- প্রকৃতির এইরূপ নিষ্ঠুর নিয়ম।"

এই বলিয়া রমেশ একটা দীর্ঘনিশ্বাস ফেলিল।

ইতিমধ্যে রমেশ চিন্তা করিতে লাগিল, গাজিপুরে যাওয়া উচিত কি না। প্রথমে সে ভাবিয়াছিল, অপরিচিত স্থানে বাসস্থাপন করার পক্ষে বৃদ্ধের সহিত পরিচয় তাহার কাজে লাগিবে। কিন্তু এখন মনে হইল, পরিচয়ের অসুবিধাও আছে। কমলার সহিত তাহার সম্বন্ধ আলোচনা ও অনুসন্ধানের বিষয় হইয়া উঠিলে একদিন তাহা কমলার পক্ষে নিদারুণ হইয়া দাঁড়াইবে। তার চেয়ে যেখানে সকলেই অপরিচিত, যেখানে প্রশ্ন জিজ্ঞাসা করিবার কেহ নাই, সেইখানে আশ্রয় লওয়াই ভালো।
 
গাজিপুরে পৌঁছিবার আগের দিনে রমেশ চক্রবর্তীকে কহিল, "খুড়ো, গাজিপুর আমার প্র৻াক্‌টিসের পক্ষে অনুকূল বলিয়া বুঝিতেছি না, আপাতত কাশীতে যাওয়াই আমি স্থির করিয়াছি।"

রমেশের কথার মধ্যে নিঃসংশয়ের সুর শুনিয়া বৃদ্ধ হাসিয়া কহিলেন, "বার বার ভিন্ন ভিন্ন রকম স্থির করাকে স্থির করা বলে না-- সে তো অস্থির করা। যা হউক, এই কাশী যাওয়াটা এখনকার মতো আপনার শেষ স্থির?"

রমেশ সংক্ষেপে কহিল, "হাঁ।"

বৃদ্ধ কোনো উত্তর না করিয়া চলিয়া গেলেন এবং জিনিসপত্র বাঁধিতে প্রবৃত্ত হইলেন।

কমলা আসিয়া কহিল, "খুড়োমশায়, আজ কি আমার সঙ্গে আড়ি?"

বৃদ্ধ কহিলেন, "ঝগড়া তো দুই বেলাই হয়, কিন্তু একদিনও তো জিতিতে পারিলাম না।"

কমলা। আজ যে সকাল হইতে তুমি পালাইয়া বেড়াইতেছ?

চক্রবর্তী। তোমরা যে মা, আমার চেয়ে বড়ো রকমের পলায়নের চেষ্টায় আছ, আর আমাকে পলাতক বলিয়া অপবাদ দিতেছ?

কমলা কথাটা না বুঝিয়া চাহিয়া রহিল। বৃদ্ধ কহিলেন, "রমেশবাবু তবে কি এখনো বলেন নাই? তোমাদের যে কাশী যাওয়া স্থির হইয়াছে।"

শুনিয়া কমলা হাঁ-না কিছুই বলিল না। কিছুক্ষণ পরে কহিল, "খুড়োমশায়, তুমি পারিবে না; দাও, তোমার বাক্স আমি সাজাইয়া দিই।"

কাশী যাওয়া সম্বন্ধে কমলার এই ঔদাসীন্যে চক্রবর্তী হৃদয়ের মধ্যে একটা গভীর আঘাত পাইলেন। মনে মনে ভাবিলেন, "ভালোই হইতেছে, আমার মতো বয়সে আবার নূতন জাল জড়ানো কেন?'

ইতিমধ্যে কাশী যাওয়ার কথা কমলাকে জানাইবার জন্য রমেশ আসিয়া উপস্থিত হইল। কহিল, "আমি তোমাকে খুঁজিতেছিলাম।"

কমলা চক্রবর্তীর কাপড়চোপড় ভাঁজ করিয়া গুছাইতে লাগিল। রমেশ কহিল, "কমলা, এবার আমাদের গাজিপুরে যাওয়া হইল না; আমি স্থির করিয়াছি, কাশীতে গিয়া প্র৻াক্‌টিস করিব। তুমি কী বল?"

কমলা চক্রবর্তীর বাক্স হইতে চোখ না তুলিয়া কহিল, "না, আমি গাজিপুরেই যাইব। আমি সমস্ত জিনিসপত্র গুছাইয়া লইয়াছি।"

কমলার এই দ্বিধাহীন উত্তরে রমেশ কিছু আশ্চর্য হইয়া গেল; কহিল, "তুমি কি একলাই যাইবে না কি!"

কমলা চক্রবর্তীর মুখের দিকে তাহার স্নিগ্ধ চক্ষু তুলিয়া কহিল, "কেন, সেখানে তো খুড়োমশায় আছেন।"

কমলার এই কথায় চক্রবর্তী কুণ্ঠিত হইয়া পড়িলেন; কহিলেন, "মা, তুমি যদি সন্তানের প্রতি এতদূর পক্ষপাত দেখাও, তাহা হইলে রমেশবাবু আমাকে দু চক্ষে দেখিতে পারিবেন না।"

ইহার উত্তরে কমলা কেবল কহিল, "আমি গাজিপুরে যাইব।"

এ সম্বন্ধে যে কাহারো কোনো সম্মতির অপেক্ষা আছে, কমলার কণ্ঠস্বরে এরূপ প্রকাশ পাইল না।

রমেশ কহিল, "খুড়ো, তবে গাজিপুরই স্থির।"

ঝড়জলের পর সেদিন রাত্রে জ্যোৎস্না পরিষ্কার হইয়া ফুটিয়াছে। রমেশ ডেকের কেদারায় বসিয়া ভাবিতে লাগিল, "এমন করিয়া আর চলিবে না। ক্রমেই বিদ্রোহী কমলাকে লইয়া জীবনের সমস্যা অত্যন্ত দুরূহ হইয়া উঠিবে। এমন করিয়া কাছে থাকিয়া দূরত্ব রক্ষা করা দুরূহ। এবারে হাল ছাড়িয়া দিব। কমলাই আমার স্ত্রী-- আমি তো উহাকে স্ত্রী বলিয়াই গ্রহণ করিয়াছিলাম। মন্ত্র পড়া হয় নাই বলিয়াই কোনো সংকোচ করা অন্যায়। যমরাজ সেদিন কমলাকে বধূরূপে আমার পার্শ্বে আনিয়া দিয়া সেই নির্জন সৈকতদ্বীপে স্বয়ং গ্রন্থিবন্ধন করিয়া দিয়াছেন-- তাঁহার মতো এমন পুরোহিত জগতে কোথায় আছে!'

হেমনলিনী এবং রমেশের মাঝখানে একটা যুদ্ধক্ষেত্র পড়িয়া আছে। বাধা-অপমান-অবিশ্বাস কাটিয়া যদি রমেশ জয়ী হইতে পারে তবেই সে মাথা তুলিয়া হেমনলিনীর পার্শ্বে গিয়া দাঁড়াইতে পারিবে। সেই যুদ্ধের কথা মনে হইলে তাহার ভয় হয়; জিতিবার কোনো আশা থাকে না। কেমন করিয়া প্রমাণ করিবে? এবং প্রমাণ করিতে হইলে সমস্ত ব্যাপারটা লোকসাধারণের কাছে এমন কদর্য এবং কমলার পক্ষে এমন সাংঘাতিক আঘাতকর হইয়া উঠিবে যে, সে সংকল্প মনে স্থান দেওয়া কঠিন।

অতএব দুর্বলের মতো আর দ্বিধা না করিয়া কমলাকে স্ত্রী বলিয়া গ্রহণ করিলেই সকল দিকে শ্রেয় হইবে। হেমনলিনী তো রমেশকে ঘৃণা করিতেছে-- এই ঘৃণাই তাহাকে উপযুক্ত সৎপাত্রে চিত্তসমর্পণ করিতে আনুকূল্য করিবে। এই ভাবিয়া রমেশ একটা দীর্ঘনিশ্বাসের দ্বারা সেইদিককার আশাটাকে ভূমিসাৎ করিয়া দিল।