রমেশ জিজ্ঞাসা করিল, "কী রে, তুই কোথায় চলিয়াছিস?"

উমেশ কহিল, "আমি মাঠাকরুনের সঙ্গে যাইতেছি।"

রমেশ। আমি যে তোর কাশী পর্যন্ত টিকিট করিয়া দিয়াছি। ও-যে গাজিপুরের ঘাট। আমরা তো কাশী যাইব না।

উমেশ। আমিও যাইব না।

উমেশ যে তাহাদের চিরস্থায়ী বন্দোবস্তের মধ্যে পড়িবে এরূপ আশঙ্কা রমেশের মনে ছিল না; কিন্তু ছোঁড়াটার অবিচলিত দৃঢ়তা দেখিয়া রমেশ স্তম্ভিত হইল। কমলাকে জিজ্ঞাসা করিল, "কমলা, উমেশকেও লইতে হইবে নাকি?"

কমলা কহিল, "না লইলে ও কোথায় যাইবে?"

রমেশ। কেন, কাশীতে ওর আত্মীয় আছে।

কমলা। না, ও আমাদেরই সঙ্গে যাইবে বলিয়াছে। উমেশ, দেখিস, তুই খুড়োমশায়ের সঙ্গে সঙ্গে থাকিস, নহিলে বিদেশে ভিড়ের মধ্যে কোথায় হারাইয়া যাইবি।

কোন্‌ দেশে যাইতে হইবে, কাহাকে সঙ্গে লইতে হইবে, এ-সমস্ত মীমাংসার ভার কমলা একলাই লইয়াছে। রমেশের ইচ্ছা-অনিচ্ছার বন্ধন পূর্বে কমলা নম্রভাবে স্বীকার করিত, হঠাৎ এই শেষ কয়দিনের মধ্যে তাহা যেন সে কাটাইয়া উঠিয়াছে।

অতএব উমেশও তাহার ক্ষুদ্র একটি কাপড়ের পুঁটুলি কক্ষে লইয়া চলিল, এ সম্বন্ধে আর অধিক আলোচনা হইল না।

শহর এবং সাহেবপাড়ার মাঝামাঝি একটা জায়গায় খুড়োমশায়ের একটি ছোটো বাংলা। তাহার পশ্চাতে আমবাগান, সম্মুখে বাঁধানো কূপ, সামনের দিকে অনুচ্চ প্রাচীরের বেষ্টন-- কূপের সিঞ্চিত জলে কপি-কড়াইশুঁটির খেত শ্রীবৃদ্ধিলাভ করিয়াছে।

প্রথম দিনে কমলা ও রমেশ এই বাংলাতে গিয়াই উঠিল।

চক্রবর্তী-খুড়ার স্ত্রী হরিভাবিনীর শরীর কাহিল বলিয়া খুড়া লোকসমাজে প্রচার করেন, কিন্তু তাঁহার দৌর্বল্যের বাহ্যলক্ষণ কিছুই দেখিতে পাওয়া যায় না। তাঁহার বয়স নিতান্ত অল্প নহে, কিন্তু শক্তসমর্থ চেহারা। সামনের কিছু কিছু চুল পাকিয়াছে, কিন্তু কাঁচার অংশই বেশি। তাঁহার সম্বন্ধে জরা যেন কেবলমাত্র ডিক্রি পাইয়াছে, কিন্তু দখল পাইতেছে না।

আসল কথা, এই দম্পতিটি যখন তরুণ ছিলেন তখন হরিভাবিনীকে ম্যালেরিয়ায় খুব শক্ত করিয়া ধরে। বায়ুপরিবর্তন ছাড়া আর-কোনো উপায় না দেখিয়া চক্রবর্তী গাজিপুর ইস্কুলের মাস্টারি জোগাড় করিয়া এখানে আসিয়া বাস করেন। স্ত্রী সম্পূর্ণ সুস্থ হইলেও তাঁহার স্বাস্থ্যের প্রতি চক্রবর্তীর কিছুমাত্র আস্থা জন্মে নাই।

অতিথিদিগকে বাহিরের ঘরে বসাইয়া চক্রবর্তী অন্তঃপুরে প্রবেশ করিয়া ডাকিলেন, "সেজবউ!"

সেজবউ তখন প্রাচীরবেষ্টিত প্রাঙ্গণে রামকৌলিকে দিয়া গম ভাঙাইতেছিলেন এবং ছোটোবড়ো নানাপ্রকার ভাঁড়ে ও হাঁড়িতে নানাজাতীয় চাটনি রৌদ্রে সাজাইতেছিলেন।

চক্রবর্তী আসিয়াই কহিলেন, "এই বুঝি! ঠাণ্ডা পড়িয়াছে-- গায়ে একখানা র৻াপার দিতে নাই?"

হরিভাবিনী। তোমার সকল অনাসৃষ্টি। ঠাণ্ডা আবার কোথায়-- রৌদ্রে পিঠ পুড়িতেছে।

চক্রবর্তী। সেটাই কি ভালো? ছায়া জিনিসটা তো দুর্মূল্য নয়।

হরিভাবিনী। আচ্ছা, সে হবে, তুমি আসিতে এত দেরি করিলে কেন?

চক্রবর্তী। সে অনেক কথা। আপাতত ঘরে অতিথি উপস্থিত, সেবার আয়োজন করিতে হইবে।

এই বলিয়া চক্রবর্তী অভ্যাগতদের পরিচয় দিলেন। চক্রবর্তীর ঘরে হঠাৎ এরূপ বিদেশী অতিথির সমাগম প্রায়ই ঘটিয়া থাকে, কিন্তু সস্ত্রীক অতিথির জন্য হরিভাবিনী প্রস্তুত ছিলেন না; তিনি কহিলেন, "ওমা, তোমার এখানে ঘর কোথায়?"

চক্রবর্তী কহিলেন, "আগে তো পরিচয় হউক, তার পরে ঘরের কথা পরে হইবে। আমাদের শৈল কোথায়?"

হরিভাবিনী। সে তাহার ছেলেকে স্নান করাইতেছে।

চক্রবর্তী তাড়াতাড়ি কমলাকে অন্তঃপুরে ডাকিয়া আনিলেন। কমলা হরিভাবিনীকে প্রণাম করিয়া দাঁড়াইতেই তিনি দক্ষিণ করপুটে কমলার চিবুক স্পর্শ করিয়া নিজের অঙ্গুলি চুম্বন করিলেন এবং স্বামীকে কহিলেন, "দেখিয়াছ, মুখখানি অনেকটা আমাদের বিধুর মতো।"

বিধু ইঁহাদের বড়ো মেয়ে, কানপুরে স্বামিগৃহে থাকে। চক্রবর্তী মনে মনে হাসিলেন। তিনি জানিতেন কমলার সহিত বিধুর কোনো সাদৃশ্য নাই, কিন্তু হরিভাবিনী রূপগুণে বাহিরের মেয়ের জয় স্বীকার করিতে পারেন না। শৈলজা তাঁহার ঘরেই থাকে, পাছে তাহার সহিত প্রত্যক্ষ তুলনায় বিচারে হার হয়, এইজন্য অনুপস্থিতকে উপমাস্থলে রাখিয়া জয়পতাকা গৃহিণী আপন গৃহের মধ্যেই অচল করিলেন।

হরিভাবিনী। ইঁহারা আসিয়াছেন, তা বেশ হইয়াছে, কিন্তু আমাদের নতুন বাড়ির তো মেরামত শেষ হয় নাই-- এখানে আমরা কোনোমতে মাথা গুঁজিয়া আছি-- ইঁহাদের যে কষ্ট হইবে।

বাজারে চক্রবর্তীর একটা ছোটো বাড়ি মেরামত হইতেছে বটে, কিন্তু সেটা একটা দোকান; সেখানে বাস করিবার কোনো সুবিধাও নাই, সংকল্পও নাই।

চক্রবর্তী এই মিথ্যার কোনো প্রতিবাদ না করিয়া একটু হাসিয়া বলিলেন, "মা যদি কষ্টকে কষ্ট জ্ঞান করিবেন তবে কি উঁহাকে এ ঘরে আনি? (স্ত্রীর প্রতি) যাই হউক, তুমি আর বাহিরে দাঁড়াইয়ো না-- শরৎকালের রৌদ্রটা বড়ো খারাপ।"

এই বলিয়া চক্রবর্তী রমেশের নিকট বাহিরে চলিয়া গেলেন।

হরিভাবিনী কমলার বিস্তারিত পরিচয় লইতে লাগিলেন। "তোমার স্বামী বুঝি উকিল? তিনি কতদিন কাজ করিতেছেন? তিনি কত রোজগার করেন? এখনো বুঝি ব্যাবসা আরম্ভ করেন নাই? তবে চলে কী করিয়া? তোমার শ্বশুরের বুঝি সম্পত্তি আছে? জান না? ওমা, কেমন মেয়ে গো! শ্বশুরবাড়ির খবর রাখ না? সংসার-খরচের জন্য স্বামী তোমাকে মাসে কত করিয়া দেন? শাশুড়ি যখন নাই তখন তো সংসারের ভার নিজের হাতেই লইতে হইবে। তুমি তো নেহাত কচি মেয়েটি নও-- আমার বড়ো জামাই যা-কিছু রোজগার করে সমস্তই বিধুর হাতে গনিয়া দেয়' ইত্যাদি প্রশ্ন ও মন্তব্যের দ্বারা অতি অল্পকালের মধ্যেই কমলাকে অর্বাচীন প্রতিপন্ন করিয়া দিলেন। কমলাও যে রমেশের অবস্থা ও ইতিবৃত্ত সম্বন্ধে কত অল্প জানে এবং তাহাদের সম্বন্ধ বিচার করিলে এই অল্পজ্ঞান যে কত অসংগত ও লোকসমাজে লজ্জাকর, হরিভাবিনীর প্রশ্নমালায় তাহা তাহার মনে স্পষ্ট উদয় হইল। সে ভাবিয়া দেখিল, আজ পর্যন্ত রমেশের সঙ্গে ভালো করিয়া কোনো কথা আলোচনা করিবার অবকাশমাত্র সে পায় নাই-- সে রমেশের স্ত্রী হইয়া রমেশের সম্বন্ধে কিছুই জানে না। আজ ইহা তাহার নিজের কাছে অদ্ভুত বোধ হইল এবং নিজের এই অকিঞ্চিৎকরত্বের লজ্জা তাহাকে পীড়িত করিয়া তুলিল।

হরিভাবিনী আবার শুরু করিলেন, "বউমা, দেখি তোমার বালা। এ সোনা তো তেমন ভালো নয়। বাপের বাড়ি হইতে কিছু গহনা আন নাই? বাপ নাই? তাই বলিয়া কি এমন করিয়া গা খালি রাখে? তোমার স্বামী বুঝি কিছু দেন নাই? আমার বড়ো জামাই দুই মাস অন্তর আমার বিধুকে একখানা করিয়া গহনা গড়াইয়া দেয়।"

এই-সমস্ত সওয়াল-জবাবের মধ্যে শৈলজা তাহার দুই বৎসর বয়সের কন্যার হাত ধরিয়া আসিয়া উপস্থিত হইল। শৈলজা শ্যামবর্ণ, তাহার মুখখানি ছোটোখাটো, মুষ্টিমেয়, চোখ-দুটি উজ্জ্বল, ললাট প্রশস্ত-- মুখ দেখিলেই স্থির বুদ্ধি এবং একটি শান্ত পরিতৃপ্তির ভাব চোখে পড়ে।

শৈলজার ছোটো মেয়েটি কমলার সম্মুখে দাঁড়াইয়া মুহূর্তকাল পর্যবেক্ষণের পর বলিয়া উঠিল "মাসি'-- বিধুর সঙ্গে সাদৃশ্য বিচার করিয়া যে বলিল তাহা নহে, একটা বিশেষ বয়সের যে-কোনো মেয়েকে তাহার অপ্রিয় বোধ না হইলেই তাহাকেই সে নির্বিচারে মাসি নামে অভিহিত করে। কমলা তৎক্ষণাৎ তাহাকে কোলে তুলিয়া লইল।

হরিভাবিনী শৈলজার নিকট কমলার পরিচয় দিয়া কহিলেন, "ইঁহার স্বামী উকিল, নূতন রোজগার করিতে বাহির হইয়াছেন। পথে কর্তার সঙ্গে দেখা হইয়াছিল, তিনি ইঁহাদের গাজিপুরে আনিয়াছেন।"

শৈলজা কমলার মুখের দিকে চাহিল, কমলাও শৈলজার মুখের দিকে চাহিল, এবং সেই দৃষ্টিপাতেই এক মুহূর্তে উভয়ের সখ্যবন্ধন বাঁধিয়া গেল। হরিভাবিনী আতিথ্যের আয়োজনে চলিয়া গেলেন; শৈলজা কমলার হাত ধরিয়া কহিল, "এসো ভাই, আমার ঘরে এসো।"

অল্পক্ষণের মধ্যেই দুজনে ঘনিষ্ঠভাবে কথা আরম্ভ হইল। শৈলজার সঙ্গে কমলার বয়সের যে প্রভেদ ছিল তাহা চোখে দেখিয়া সহসা বোঝা যায় না। শৈলজার সবসুদ্ধ একটু ছোটোখাটো সংক্ষিপ্ত রকমের ভাব, কমলার ঠিক তাহার উল্‌টা-- আয়তনে ও ভাবে ভঙ্গিতে সে আপনার বয়সকে অনেকটা ছাড়াইয়া গেছে। বিবাহের পর হইতে তাহার মাথার উপরে শ্বশুরবাড়ির কোনো রকমের চাপ না থাকাতেই হউক বা যে কারণেই হউক, দেখিতে দেখিতে সে অসংকোচে বাড়িয়া উঠিয়াছিল। তাহার মুখের ভাবের মধ্যে একটা স্বাধীনতার তেজ ছিল। তাহার সম্মুখে যাহা-কিছু উপস্থিত হয়, তাহাকে অন্তত মনে মনেও সে প্রশ্ন না করিয়া ক্ষান্ত হয় না। "চুপ করো' "যাহা বলি তাহাই করিয়া যাও' "বউমানুষের অত "নেই' করা শোভা পায় না'- এ-সব কথা তাহাকে আজ পর্যন্ত শুনিতে হয় না। তাই সে যেন মাথা তুলিয়া সোজা হইয়া উঠিয়াছে, তাহার সরলতার মধ্যে সবলতা আছে। 

শৈলজার মেয়ে উমি উভয়ের মনোযোগ নিজের প্রতি সম্পূর্ণ একচেটে করিয়া লইবার বিধিমত চেষ্টা করিলেও দুই নূতন সখীর মধ্যে কথাবার্তা জমিয়া উঠিল। এই কথোপকথন-ব্যাপারে কমলা নিজের তরফের দৈন্য সহজেই বুঝিতে পারিল। শৈলজার বলিবার ঢের কথা আছে, কিন্তু কমলার বলিবার কিছুই নাই। কমলার জীবনের চিত্রপটে তাহার দাম্পত্যের যে একটা ছবি উঠিয়াছে তাহা একটি পেনসিলের ক্ষীণ রেখা মাত্র; তাহার সকল জায়গা পরিস্ফুট সুসংলগ্ন নহে, তাহাতে আজও একটুও রঙ ফলানো হয় নাই। কমলা এতদিন এই শূন্যতা স্পষ্ট করিয়া বুঝিবার অবকাশ পায় নাই; হৃদয়ের মধ্যে অভাব অনুভব করিয়াছে, মাঝে মাঝে বিদ্রোহ-ভাবও উপস্থিত হইয়াছে, কিন্তু ইহার চেহারাটা তাহার চোখে ফুটিয়া ওঠে নাই। বন্ধুত্বের প্রথম আরম্ভেই শৈলজা যখন তাহার স্বামীর কথা বলিতে আরম্ভ করিল-- যে সুরে শৈলজার হৃদয়ের সব তারগুলি বাঁধা রহিয়াছে, আঙুল পড়িবামাত্র যখন সেই সুর বাজিয়া উঠিল, তখন কমলা দেখিল, কমলার হৃদয় হইতে এ সুরের কোনো ঝংকার দিবার নাই; স্বামীর কথা সে কী বলিবে, বলিবার বিষয়ই বা কী আছে। বলিবার আগ্রহই বা কোথায়! সুখের বোঝাই লইয়া শৈলজার ইতিহাস যেথা হু হু করিয়া স্রোতে ভাসিয়া চলিয়াছে কমলার শূন্য নৌকাটা সেখানে মাটিতে ঠেকিয়া অচল হইয়া আছে।
 
শৈলজার স্বামী বিপিন গাজিপুরে অহিফেন-বিভাগে কাজ করে। চক্রবর্তীর দুটিমাত্র মেয়ে। বড়ো মেয়ে তো শ্বশুরবাড়ি গেছে। ছোটোটিকে প্রাণ ধরিয়া বিদায় দিতে না পারিয়া চক্রবর্তী একটি নিঃস্ব জামাই বাছিয়া আনিলেন এবং সাহেব-সুবাকে ধরিয়া এইখানেই তাহার একটা কাজ জুটাইয়া দিলেন। বিপিন ইঁহাদের বাড়িতেই থাকে।

কথা কহিতে কহিতে হঠাৎ এক সময় শৈল বলিল, "তুমি একটু বোসো ভাই, আমি এখনি আসিতেছি।" পরক্ষণেই একটু হাসিয়া কারণ দর্শাইয়া কহিল, "উনি স্নান করিয়া ভিতরে আসিয়াছেন, খাইয়া আপিসে যাইবেন।"

কমলা সরল বিস্ময়ের সহিত প্রশ্ন করিল, "তিনি আসিয়াছেন তুমি কেমন করিয়া জানিতে পারিলে?"

শৈলজা। আর ঠাট্টা করিতে হইবে না। সকলেই যেমন করিয়া জানিতে পারে আমিও তেমনি করিয়া জানি। তুমি নাকি তোমার কর্তাটির পায়ের শব্দ চেন না?

এই বলিয়া হাসিয়া কমলার চিবুক ধরিয়া একটু নাড়া দিয়া আঁচলে-বদ্ধ চাবির গোছা ঝনাৎ করিয়া পিঠের উপর ফেলিয়া মেয়ে কোলে লইয়া শৈলজা চলিয়া গেল। পদশব্দের ভাষা যে এতই সহজ তাহা কমলা আজও জানিতে পারে নাই। সে চুপ করিয়া বসিয়া জানলার বাহিরে চোখ রাখিয়া তাই ভাবিতে লাগিল। জানলার বাহিরে একটা পেয়ারা-গাছে ডাল ছাইয়া পেয়ারার ফুল ধরিয়াছে, সেই-সমস্ত ফুলের কেশরের মধ্যে মৌমাছির দল তখন লুটোপুটি করিতেছিল।