রমেশ ঠিক করিয়াছিল কলিকাতায় সে কেবল কাজ সারিয়া চলিয়া আসিবে, কলুটোলার সে গলির ধার দিয়াও যাইবে না।

রমেশ দরজিপাড়ার বাসায় আসিয়া উঠিল। দিনের মধ্যে অতি অল্প সময়ই কাজ-কর্মে কাটে, বাকি সময়টা ফুরাইতে চায় না। রমেশ কলিকাতায় যে দলের সহিত মিশিত, এবারে আসিয়া তাহাদের সহিত দেখা করিতে পারিল না। পাছে পথে কাহারো সহিত দৈবাৎ দেখা হইয়া পড়ে, এই ভয়ে সে যথাসাধ্য সাবধানে থাকিত।

কিন্তু রমেশ কলিকাতায় আসিতেই একটা পরিবর্তন অনুভব করিল। যে নির্জন অবকাশের মাঝখানে, যে নির্মল শান্তির পরিবেষ্টনে, কমলা তাহার নবকৈশোরের প্রথম আবির্ভাব লইয়া রমেশের কাছে রমণীয় হইয়া দেখা দিয়াছিল কলিকাতায় তাহার মোহ অনেকটা ছুটিয়া গেল। দরজিপাড়ার বাসায় রমেশ কমলাকে কল্পনাক্ষেত্রে আনিয়া ভালোবাসার মুগ্ধনেত্রে দেখিবার চেষ্টা করিল, কিন্তু এখানে তাহার মন কোনোমতে সাড়া দিল না; আজ কমলা তাহার কাছে অপরিণতা অশিক্ষিতা বালিকার রূপে প্রতিভাত হইল।

জোর যতই অতিরিক্তমাত্রায় প্রয়োগ করা যায় জোর ততই কমিয়া আসিতে থাকে। হেমনলিনীকে কোনোমতেই মনের মধ্যে আমল দিবে না, এই পণ করিতে করিতেই অহোরাত্র হেমনলিনীর কথা রমেশের মনে জাগরূক থাকে। ভুলিবার কঠিন সংকল্পই স্মরণে রাখিবার প্রবল সহায় হইয়া উঠিল।

রমেশের যদি কিছুমাত্র তাড়া থাকিত তবে বহু পূর্বেই কলিকাতার কাজ শেষ করিয়া সে ফিরিতে পারিত। কিন্তু সামান্য কাজ গড়াইতে গড়াইতে বাড়িয়া চলিল। অবশেষে তাহাও নিঃশেষিত হইয়া গেল।

কাল রমেশ প্রথমে কার্যানুরোধে এলাহাবাদে যাত্রা করিয়া সেখান হইতে গাজিপুরে ফিরিবে। এত দিন সে ধৈর্যরক্ষা করিয়া আসিয়াছে, কিন্তু সে ধের্যের কি কোনো পুরস্কার নাই? বিদায়ের আগে গোপনে এক বার কলুটোলার খবর লইয়া আসিলে ক্ষতি কী?

আজ কলুটোলার সেই গতিতে যাওয়া স্থির করিয়া সে একখানা চিঠি লিখিতে বসিল। তাহাতে কমলার সহিত তাহার সম্বন্ধ আদ্যোপান্ত বিস্তারিত করিয়া লিখিল। এবারে গাজিপুরে ফিরিয়া গিয়া সে অগত্যা হতভাগিনী কমলাকে নিজের পরিণীত-পত্নীরূপে গ্রহণ করিবে তাহাও জ্ঞাপন করিল। এইরূপে হেমনলিনীর সহিত তাহার সর্বতোভাবে বিচ্ছেদ ঘটিবার পূর্বে সত্য ঘটনা সম্পূর্ণভাবে জানাইয়া এই পত্র-দ্বারা সে বিদায় গ্রহণ করিল।

চিঠি লিখিয়া লেফাফার মধ্যে পুরিয়া উপরে কাহারো নাম লিখিল না, ভিতরেও কাহাকেও সম্বোধন করিল না। অন্নদাবাবুর ভৃত্যেরা রমেশের প্রতি অনুরক্ত ছিল--কারণ রমেশ, হেমনলিনীর সম্পর্কীয় স্বজন-পরিজন সকলকে একটা বিশেষ মমতার সহিত দেখিত। এইজন্য সেই বাড়ির চাকর-বাকরেরা রমেশের নিকট হইতে নানা উপলক্ষে কাপড়চোপড় পার্বণী হইতে বঞ্চিত হইত না। রমেশ ঠিক করিয়াছিল, সন্ধ্যার অন্ধকারে কলুটোলার বাড়িতে গিয়া এক বার সে দূর হইতে হেমনলিনীকে দেখিয়া আসিবে এবং কোনো এক জন চারককে দিয়া এই চিঠি গোপনে হেমনলিনীর হাতে পৌঁছাইয়া দিয়া সে চিরকালের মতো তাহার পূর্ববন্ধন বিচ্ছিন্ন করিয়া চলিয়া যাইবে।

সন্ধ্যার সময় রমেশ চিঠিখানি হাতে লইয়া সেই চিরপরিচিত গলির মধ্যে স্পন্দিত-বক্ষে কম্পিতপদে প্রবেশ করিল। দ্বারের কাছে আসিয়া দেখিল দ্বার রুদ্ধ; উপরে চাহিয়া দেখিল সমস্ত জানালা বন্ধ, বাড়ি শূন্য, অন্ধকার।

তবু রমেশ দ্বারে ঘা দিল। দুই-চার বার আঘাত করিতে করিতে ভিতর হইতে এক জন বেহারা দ্বার খুলিয়া বাহির হইল। রমেশ জিজ্ঞাসা করিল, "কে ও, সুখন নাকি?"

বেহারা কহিল, "হাঁ বাবু, আমি সুখন।"

রমেশ। বাবু কোথায় গেছেন?

বেহারা। দিদিঠাকরুনকে লইয়া পশ্চিমে হাওয়া খাইতে গিয়াছেন।

রমেশ। কোথায় গেছেন?

বেহারা। তাহা তো বলিতে পারি না।

রমেশ। আর কে সঙ্গে গেছেন?

বেহারা। নলিনবাবু সঙ্গে গেছেন।

রমেশ। নলিনবাবুটি কে?

বেহারা। তাহা তো বলিতে পারি না।

রমেশ প্রশ্ন করিয়া করিয়া জানিল নলিনবাবু যুবাপুরুষ, কিছুকাল হইতে এই বাড়িতে যাতায়াত করিতেছেন। যদিও রমেশ হেমনলিনীর আশা ত্যাগ করিয়াই যাইতেছিল, তথাপি নলিনবাবুটির প্রতি তাহার সদ্ভাব আকৃষ্ট হইল না।

রমেশ। তোর দিদিঠাকরুনের শরীর কেমন আছে?

বেহারা কহিল, "তাঁহার শরীর তো ভালোই আছে।"

সুখন-বেহারাটা ভাবিয়াছিল, এই সুসংবাদে রমেশবাবু নিশ্চিন্ত ও সুখী হইবেন। অন্তর্যামী জানেন, সুখন-বেহারা ভুল বুঝিয়াছিল।

রমেশ কহিল, "আমি একবার উপরের ঘরে যাইব।"

বেহারা তাহার ধূমোচ্ছ্বসিত কেরোসিনের ডিপা লইয়া রমেশকে উপরে লইয়া গেল। রমেশ ভূতের মতো ঘরে ঘরে এক বার ঘুরিয়া বেড়াইল, দুই-একটা চৌকি ও সোফা বাছিয়া লইয়া তাহার উপরে বসিল। জিনিসপত্র গৃহসজ্জা সমস্তই ঠিক পূর্বের মতোই আছে, মাঝে হইতে নলিনবাবুটি কে আসিল? পৃথিবীতে কাহারো অভাবে অধিক দিন কিছুই শূন্য থাকে না। যে বাতায়নে রমেশ এক দিন হেমনলিনীর পাশে দাঁড়াইয়া ক্ষান্তবর্ষণ শ্রাবণদিনের সূর্যাস্ত-আভায় দুটি হৃদয়ের নিঃশব্দ মিলনকে মণ্ডিত করিয়া লইয়াছিল, সেই বাতায়নে আর কি সূর্যাস্তের আভা পড়ে না? সেই বাতায়নে আর-কেহ আসিয়া আর-এক দিন যখন যুগলমূর্তি রচনা করিতে চাহিবে তখন পূর্ব-ইতিহাস আসিয়া কি তাহাদের স্থান রোধ করিয়া দাঁড়াইবে, নিঃশব্দে তর্জনী তুলিয়া তাহাদিগকে দূরে সরাইয়া দিবে? ক্ষুণ্ন অভিমানে রমেশের হৃদয় স্ফীত হইয়া উঠিতে লাগিল।

পরদিন রমেশ এলাহাবাদে না গিয়া একেবারে গাজিপুরে চলিয়া গেল।