কলিকাতায় রমেশ মাসখানেক কাটাইয়া আসিয়াছে। এই এক মাস কমলার পক্ষে অল্পদিন নহে। কমলার জীবনে একটা পরিণতির স্রোত হঠাৎ অত্যন্ত দ্রুতবেগে বহিতেছে। উষার আলো যেমন দেখিতে দেখিতে প্রভাতের রৌদ্রে ফুটিয়া পড়ে, কমলার নারীপ্রকৃতি তেমনি অতি অল্পকালের মধ্যেই সুপ্তি হইতে জাগরণের মধ্যে সচেতন হইয়া উঠিল। শৈলজার সহিত যদি তাহার ঘনিষ্ঠ পরিচয় না হইত, শৈলজার জীবন হইতে প্রেমালোকের ছটা ও উত্তাপ যদি প্রতিফলিত হইয়া তাহার হৃদয়ের উপরে না পড়িত,তবে কতকাল তাহাকে অপেক্ষা করিতে হইতে বলা যায় না।

ইতিমধ্যে রমেশের আসিবার দেরি দেখিয়া শৈলজার বিশেষ অনুরোধে খুড়া কলমাদের বাসের জন্য শহরের বাহিরে গঙ্গার ধারে একটি বাংলা ঠিক করিয়াছেন। অল্পস্বল্প আসবাব সংগ্রহ করিয়া বাড়িটি বাসযোগ্য করিয়া তুলিবার আয়োজন করিতেছেন এবং নূতন ঘরকন্নার জন্য আবশ্যকমত চাকরদাসীও ঠিক করিয়া রাখিয়াছেন।

অনেক দিন দেরি করিয়া রমেশ যখন গাজিপুরে ফিরিয়া আসিল তখন খুড়ার বাড়িতে পড়িয়া থাকিবার আর-কোনো ছুতা থাকিল না। এতদিন পরে কমলা নিজের স্বাধীন ঘরকন্নার মধ্যে প্রবেশ করিল।

বাংলাটির চারি দিকে বাগান করিবার মতো জমি যথেষ্ট আছে। দুই সারি সুদীর্ঘ সিসুগাছের ভিতর দিয়া একটি ছায়াময় রাস্তা গেছে। শীতের শীর্ণ গঙ্গা বহুদূরে সরিয়া গিয়া বাড়ি এবং গঙ্গার মাঝখানে একটি নিচু চর পড়িয়াছে--সেই চরে চাষারা স্থানে স্থানে গোধূম চাষ করিয়াছে এবং স্থানে স্থানে তরমুজ ও খরমুজা লাগাইতেছে। বাড়ির দক্ষিণ-সীমানায় গঙ্গার একটি বৃহৎ বৃদ্ধ নিমগাছ আছে, তাহার তলা বাঁধানো।

বহুদিন ভাড়াটের অভাবে বাড়ি ও জমি অনাদৃত অবস্থায় থাকাতে বাগানে গাছপালা প্রায় কিছুই ছিল না এবং ঘরগুলিও অপরিচ্ছন্ন হইয়া ছিল। কিন্তু কমলার কাছে এ-সমস্তই অত্যন্ত ভালো লাগিল। গৃহিণীপদলাভের আনন্দ-আভায় তাহার চক্ষে সমস্তই সুন্দর হইয়া উঠিল। কোন্‌ ঘর কী কাজে ব্যবহার করিতে হইবে, জমির কোথায় কিরূপ গাছপালা লাগাইতে হইবে, তাহা সে মনে মনে ঠিক করিয়া লইল। খুড়ার সহিত পরামর্শ করিয়া কমলা সমস্ত জমিতে চাষ দিয়া লইবার ব্যবস্থা করিল। নিজে উপস্থিত থাকিয়া রান্নাঘরের চুলা বানাইয়া লইল এবং তাহার পার্শ্ববর্তী ভাঁড়ার-ঘরে যেখানে যেরূপ পরিবর্তন আবশ্যক তাহা সাধন করিল। সমস্ত দিন ধোওয়া-মাজা, গোছানো-গাছানো--কাজকর্মের আর অন্ত নাই। চারি দিকেই কমলার মমত্ব আকৃষ্ট হইতে লাগিল।

গৃহকর্মের মধ্যে রমণীর সৌন্দর্য যেমন বিচিত্র, যেমন মধুর, এমন আর কোথাও নহে। রমেশ আজ কমলাকে সেই কর্মের মাঝখানে দেখিল; সে যেন পাখিকে খাঁচার বাহিরে আকাশে উড়িতে দেখিল। তাহার প্রফুল্ল মুখ, তাহার সুনিপুণ পটুত্ব রমেশের মনে এক নূতন বিস্ময় ও আনন্দের উদ্রেক করিয়া দিল।

এতদিন কমলাকে রমেশ তাহার স্বস্থানে দেখে নাই; আজ তাহাকে আপন নূতন সংসারের শিখরদেশে যখন দেখিল তখন তাহার সৌন্দর্যের সঙ্গে একটা মহিমা দেখিতে পাইল।

কমলার কাছে আসিয়া রমেশ কহিল, "কমলা, করিতেছ কী? শ্রান্ত হইয়া পড়িবে যে।"

কমলা তাহার কাজের মাঝখানে একটুখানি থামিয়া রমেশের দিকে মুখ তুলিয়া তাহার মিষ্টমুখের হাসি হাসিল; কহিল, "না, আমার কিছু হইবে না।"

রমেশ যে তাহার তত্ত্ব লইতে আসিল, এটুকু সে পুরস্কারস্বরূপ গ্রহণ করিয়া তৎক্ষণাৎ আবার কাজের মধ্যে নিবিষ্ট হইয়া গেল।

মুগ্ধ রমেশ ছুতা করিয়া আবার তাহার কাছে গিয়া কহিল, "তোমার খাওয়া হইয়াছে তো কমলা?"

কমলা কহিল, "বেশ, খাওয়া হয় নাই তো কী? কোন্‌কালে খাইয়াছি।"

রমেশ এ খবর জানিত, তবু এই প্রশ্নের ছলে কমলাকে একটুখানি আদর না জানাইয়া থাকিতে পারিল না; কমলাও রমেশের এই অনাবশ্যক প্রশ্নে যে একটুখানি খুশি হয় নাই তাহা নহে।

রমেশ আবার একটুখানি কথাবার্তার সূত্রপাত করিবার জন্য কহিল, "কমলা, তুমি নিজের হাতে কত করিবে, আমাকে একটু খাটাইয়া লও-না।"

কর্মিষ্ঠ লোকের দোষ এই, অন্য লোকের কর্মপটুতার উপরে তাহাদের বড়ো একটা বিশ্বাস থাকে না। তাহাদের ভয় হয়, যে কাজ তাহারা নিজে না করিবে সেই কাজ অন্য করিলেই পাছে সমস্ত নষ্ট করিয়া দেয়। কমলা হাসিয়া কহিল, "না, এ-সমস্ত কাজ তোমাদের নয়।"

রমেশ কহিল, "পুরুষরা নিতান্তই সহিষ্ঞু বলিয়া পুরুষজাতির প্রতি তোমাদের এই অবজ্ঞা আমরা সহ্য করিয়া থাকি, বিদ্রোহ করি না, তোমাদের মতো যদি স্ত্রীলোক হইতাম তবে তুমুল ঝগড়া বাধাইয়া দিতাম। আচ্ছা, খুড়াকে তো তুমি খাটাইতে ত্রুটি কর না, আমি এতই কি অকর্মণ্য?"

কমলা কহিল, "তা জানি না, কিন্তু তুমি রান্নাঘরের ঝুল ঝাড়াইতেছ তাহা মনে করিলেই আমার হাসি পায়। তুমি এখান থেকে সরো, এখানে ভারি ধুলা উড়াইয়াছে।"

রমেশ কমলার সহিত কথা চালাইবার জন্য বলিল, "ধুলা তো লোক-বিচার করে না, ধুলা আমাকেও যে চক্ষে দেখে তোমাকেও সেই চক্ষে দেখে।"

কমলা। আমার কাজ আছে বলিয়া ধুলা সহিতেছি; তোমার কাজ নাই, তুমি কেন ধুলা সহিবে?--

রমেশ ভৃত্যদের কান বাঁচাইয়া মৃদুস্বরে কহিল, "কাজ থাক্‌ বা না থাক্‌, তুমি যাহা সহ্য করিবে আমি তাহার অংশ লইব।"

কমলার কর্ণমূল একটুখানি লাল হইয়া উঠিল; রমেশের কথার কোনো উত্তর না দিয়া কমলা একটু সরিয়া গিয়া কহিল, "উমেশ, এইখানটায় আর-এক ঘড়া জল ঢাল্‌ না--দেখছিস নে কত কাদা জমিয়া আছে? ঝাঁটাটা আমার হাতে দে দেখি।"

বলিয়া ঝাঁটা লইয়া খুব বেগে মার্জনকার্যে নিযুক্ত হইল।

রমেশ কমলাকে ঝাঁট দিতে দেখিয়া হঠাৎ অত্যন্ত ব্যস্ত হইয়া উঠিয়া কহিল, "আহা কমলা, ও কী করিতেছ?"

পিছন হইতে শুনিতে পাইল, "কেন রমেশবাবু, অন্যায় কাজটা কী হইতেছে? এ দিকে ইংরাজি পড়িয়া আপনারা মুখে সাম্য প্রচার করেন; ঝাঁট দেওয়া কাজটা যদি এত হেয় মনে হয় তবে চাকরের হাতেই বা ঝাঁটা দেন কেন? আমি মুর্খ, আমার কথা যদি জিজ্ঞাসা করেন, সতী মায়ের হাতের ঐ ঝাঁটার প্রত্যেক কাঠি সূর্যের রশ্মিচ্ছটার মতো আমার কাছে উজ্জ্বল ঠেকে। মা, তোমার জঙ্গল আমি একরকম প্রায় শেষ করিয়া আসিলাম, কোন্‌খানে তরকারির খেত করিবে আমাকে এক বার দেখাইয়া দিতে হইবে।"

কমলা কহিল, "খুড়ামশায়, একটুখানি সবুর করো, আমার এ ঘর সারা হইল বলিয়া।"

এই বলিয়া কমলা ঘর-পরিষ্কার শেষ করিয়া কোমরে-জড়ানো আঁচল মাথায় তুলিয়া বাহিরে আসিয়া খুড়ার সহিত তরকারির খেত লইয়া গভীর আলোচনায় প্রবৃত্ত হইল।

এমনি করিয়া দেখিতে দেখিতে দিন শেষ হইয়া গেল, কিন্তু ঘর-গোছানো এখনো ঠিকমত হইয়া উঠিল না। বাংলাঘর অনেকদিন অব্যবহৃত ও রুদ্ধ ছিল, আরো দুই-চারি দিন ঘরগুলি ধোওয়া-মাজা করিয়া জানালা-দরজা খুলিয়া না রাখিলে তাহা বাসযোগ্য হইবে না দেখা গেল।

কাজেই আবার আজ সন্ধ্যার পরে খুড়ার বাড়িতেই আশ্রয় লইতে হইল। আজ তাহাতে রমেশের মনটা কিছু দমিয়া গেল। আজ তাহাদের নিজের নিভৃত ঘরটিতে সন্ধ্যাপ্রদীপটি জ্বলিবে এবং কলমার সলজ্জ স্মিতহাস্যটির সম্মুখে রমেশ আপনার পরিপূর্ণ হৃদয় নিবেদন করিয়া দিবে, ইহা সে সমস্ত দিন থাকিয়া থাকিয়া কল্পনা করিতেছিল। আরো দুই-চারি দিন বিলম্বের সম্ভাবনা দেখিয়া রমেশ তাহার আদালত-প্রবেশ-সম্বন্ধীয় কাজে পরদিন এলাহাবাদে চলিয়া গেল।