পরদিন কমলার নূতন বাসায় শৈলর চড়িভাতির নিমন্ত্রণ হইল। বিপিন-আহারান্তে আপিসে গেলে পর শৈল নিমন্ত্রণরক্ষা করিতে গেল। কমলার অনুরোধে খুড়া সেদিন সোমবারের স্কুল কামাই করিয়াছিলেন। দুই জনে মিলিয়া নিমগাছ-তলায় রান্না চড়াইয়া দিয়াছেন, উমেশ সহায়কার্যে ব্যস্ত হইয়া রহিয়াছে।

রান্না ও আহার হইয়া গেলে পর খুড়া ঘরের মধ্যে গিয়া মধ্যাহ্ননিদ্রায় প্রবৃত্ত হইলেন এবং দুই সখীতে নিমগাছের ছায়ায় বসিয়া তাহাদের সেই চিরদিনের আলোচনায় নিবিষ্ট হইল। এই গল্পগুলির সহিত মিশিয়া কমলার কাছে এই নদীর তীর, এই শীতের রৌদ্র, এই গাছের ছায়া বড়ো অপরূপ হইয়া উঠিল; ঐ মেঘশূন্য নীলাকাশের যত সুদূর উচ্চে রেখার মতো হইয়া চিল ভাসিতেছে কমলার বক্ষোবাসী একটা উদ্দেশ্যহারা আকাঙক্ষা তত দূরেই উধাও হইয়া উড়িয়া গেল।

বেলা যাইতে না যাইতেই শৈল ব্যস্ত হইয়া উঠিল। তাহার স্বামী আপিস হইতে আসিবে। কমলা কহিল, "এক দিনও কি ভাই, তোমার নিয়ম ভাঙিবার জো নাই?"

শৈল তাহার কোনো উত্তর না দিয়া একটুখানি হাসিয়া কমলার চিবুক ধরিয়া নাড়া দিল, এবং বাংলার মধ্যে প্রবেশ করিয়া তাহার পিতার ঘুম ভাঙাইয়া কহিল, "বাবা, আমি বাড়ি যাইতেছি।"

কমলাকে খুড়া কহিলেন, "মা, তুমিও চলো।"

কমলা কহিল, "না,আমার কাজ বাকি আছে, আমি সন্ধ্যার পরে যাইব।"

খুড়া তাঁহার পুরাতন চাকরকে ও উমেশকে কমলার কাছে রাখিয়া শৈলকে বাড়ি পৌঁছাইয়া দিতে গেলেন, সেখানে তাঁহার কিছু কাজ ছিল; কহিলেন, "আমার ফিরিতে বেশি বিলম্ব হইবে না।"

কমলা যখন তাহার ঘর-গোছানোর কাজ শেষ কহিল তখনো সূর্য অস্ত যায় নাই। সে মাথায়-গায়ে একটা র৻াপার জড়াইয়া নিমগাছের তলায় আসিয়া বসিল। দূরে, ও পারে যেখানে বড়ো বড়ো গোটা দুই-তিন নৌকার মাস্তুল অগ্নিবর্ণ আকাশের গায়ে কালো আঁচড় কাটিয়া দাঁড়াইয়া ছিল তাহারই পশ্চাতের উঁচু পাড়ির আড়ালে সূর্য নামিয়া গেল।

এমন সময় উমেশটা একটা ছুতা করিয়া তাহার কাছে আসিয়া দাঁড়াইল। কহিল, "মা, অনেক ক্ষণ তুমি পান খাও নাই--ও বাড়ি হইতে আসিবার সময় আমি পান জোগাড় করিয়া আনিয়াছি।" বলিয়া একটা কাগজে মোড়া কয়েকটা পান কমলার হাতে দিল।

কমলার তখন চৈতন্য হইল সন্ধ্যা হইয়া আসিয়াছে। তাড়াতাড়ি উঠিয়া পড়িল। উমেশ কহিল, "চক্রবর্তীমশায় গাড়ি পাঠাইয়া দিয়াছেন।"

কমলা গাড়িতে উঠিবার পূর্বে বাংলার মধ্যে ঘরগুলি আর-একবার দেখিয়া লইবার জন্য প্রবেশ করিল।

বড়ো ঘরে শীতের সময় আগুন জ্বালিবার জন্য বিলাতি ছাঁদের একটি চুল্লি ছিল। তাহারই সংলগ্ন থাকের উপরে কেরোসিনের আলো জ্বলিতেছিল। সেই থাকের উপর কমলা পানের মোড়ক রাখিয়া কী একটা পর্যবেক্ষণ করিতে যাইতেছিল। এমন সময় হঠাৎ কাগজের মোড়কে রমেশের হস্তাক্ষরে তাহার নিজের নাম কমলার চোখে পড়িল।

উমেশকে কমলা জিজ্ঞাসা করিল, "এ কাগজ তুই কোথায় পেলি?"

উমেশ কহিল, "বাবুর ঘরের কোণে পড়িয়াছিল, ঝাঁট দিবার সময় তুলিয়া আনিয়াছি।"

কমলা সেই কাগজখানা মেলিয়া ধরিয়া পড়িতে লাগিল।

হেমনলিনীকে রমেশ সেদিন যে বিস্তারিত চিঠি লিখিয়াছিল এটা সেই চিঠি। স্বভাবশিথিল রমেশের হাত হইতে কখন সেটা কোথায় পড়িয়া গড়াইতেছিল, তাহা তাহার হুঁশ ছিল না।

কমলার পড়া হইয়া গেল। উমেশ কহিল, "মা, অমন করিয়া চুপ করিয়া দাঁড়াইয়া রহিলে যে! রাত হইয়া যাইতেছে।"

ঘর নিস্তব্ধ হইয়া রহিল। কমলার মুখের দিকে চাহিয়া উমেশ ভীত হইয়া উঠিল। কহিল, "মা, আমার কথা শুনিতেছ মা? ঘরে চলো, রাত হইল।"

কিছুক্ষণ পরে খুড়ার চাকর আসিয়া কহিল, "মায়ীজি, গাড়ি অনেক ক্ষণ দাঁড়াইয়া আছে। চলো আমরা যাই।"