শৈলজা জিজ্ঞাসা করিল, "ভাই, আজ কি তোমার শরীর ভালো নাই? মাথা ধরিয়াছে?"

কমলা কহিল, "না। খুড়ামশায়কে দেখিতেছি না কেন?"

শৈল কহিল, "ইস্কুলে বড়োদিনের ছুটি আছে, দিদিকে দেখিবার জন্য মা তাঁহাকে এলাহাবাদে পাঠাইয়া দিয়াছেন--কিছুদিন হইতে দিদির শরীর ভালো নাই।"

কমলা কহিল, "তিনি কবে ফিরিবেন?"

শৈল। তাঁর ফিরিতে অন্তত হপ্তা-খানেক দেরি হইবার কথা। তোমাদের বাংলা সাজানো লইয়া তুমি সমস্ত দিন বড়ো বেশি পরিশ্রম কর, আজ তোমাকে বড়ো খারাপ দেখা যাইতেছে। আজ সকাল সকাল খাইয়া শুইতে যাও।

শৈলকে কমলা যদি সকল কথা বলিতে পারিত তবে বাঁচিয়া যাইত, কিন্তু বলিবার কথা নয়। "যাহাকে এতকাল আমার স্বামী বলিয়া জানিতাম সে আমার স্বামী নয়', এ কথা আর যাহাকে হউক, শৈলকে কোনোমতেই বলা যায় না।

কমলা শোবার ঘরে আসিয়া দ্বার বন্ধ করিয়া প্রদীপের আলোকে আর-একবার রমেশের সেই চিঠি লইয়া বসিল। চিঠি যাহাকে উদ্দেশ করিয়া লেখা হইতেছে তাহার নাম নাই, ঠিকানা নাই, কিন্তু সে যে স্ত্রীলোক, রমেশের সঙ্গে তাহার বিবাহের প্রস্তাব হইয়াছিল ও কমলাকে লইয়াই তাহার সঙ্গে সম্বন্ধ ভাঙিয়া গেছে, তাহা চিঠি হইতে স্পষ্টই বোঝা যায়। যাহাকে চিঠি লিখিতেছে, রমেশ যে তাহাকেই সমস্ত হৃদয় দিয়া ভালোবাসে এবং দৈবদুর্বিপাকে কোথা হইতে কমলা তাহার ঘাড়ের উপর আসিয়া পড়াতেই অনাথার প্রতি দয়া করিয়া এই ভালোবাসার বন্ধন সে অগত্যা চিরকালের মতো ছিন্ন করিতে প্রবৃত্ত হইয়াছে, এ কথাও চিঠিতে গোপন নাই।

সেই নদীর চরে রমেশের সহিত প্রথম মিলন হওয়া হইতে আরম্ভ করিয়া আর এই গাজিপুরে আসা পর্যন্ত সমস্ত স্মৃতি কমলা মনে মনে আবৃত্তি করিয়া হইল; যাহা অস্পষ্ট ছিল সমস্ত স্পষ্ট হইল।

রমেশ যখন বরাবর তাহাকে পরের স্ত্রী বলিয়া জানিতেছে এবং ভাবিয়া অস্থির হইতেছে যে তাহাকে লইয়া কী করিবে, তখন যে কমলা নিশ্চিন্তমনে তাহাকে স্বামী জানিয়া অসংকোচে তাহার সঙ্গে চিরস্থায়ী ঘরকন্নার সম্পর্ক পাতাইতে বসিতেছে, ইহার লজ্জা কমলাকে বার বার করিয়া তপ্তশেলে বিঁধিতে থাকিল। প্রতিদিনের বিচিত্র ঘটনা মনে পড়িয়া সে যেন মাটির সঙ্গে মিশিয়া যাইতে লাগিল। এ লজ্জা তাহার জীবনে একেবারে মাখা হইয়া গেছে, ইহা হইতে কিছুতেই আর তাহার উদ্ধার নাই।

রুদ্ধঘরের দরজা খুলিয়া ফেলিয়া কমলা খিড়কির বাগানে বাহির হইয়া পড়িল। অন্ধকার শীতের রাত্রি, কালো আকাশ কালো পাথরের মতো কন্‌কনে ঠাণ্ডা। কোথাও বাষ্পের লেশ নাই; তারাগুলি সুস্পষ্ট জ্বলিতেছে।

সম্মুখে খর্বাকার কলমের আমের বন অন্ধকার বাড়াইয়া দাঁড়াইয়া রহিল। কমলা কোনোমতেই কিছুই ভাবিয়া পাইল না। সে ঠাণ্ডা ঘাসের উপর বসিয়া পড়িল, কাঠের মূর্তির মতো স্থির হইয়া রহিল; তাহার চোখ দিয়া এক ফোঁটা জল বাহির হইল না।

এমন কতক্ষণ সে বসিয়া থাকিত বলা যায় না; কিন্তু তীব্র শীত তাহার হৃৎপিণ্ডকে দোলাইয়া দিল, তাহার সমস্ত শরীর ঠক্‌ ঠক্‌ করিয়া কাঁপিতে লাগিল। গভীর রাত্রে কৃষ্ঞপক্ষের চন্দ্রোদয় যখন নিস্তব্ধ তালবনের অন্তরালে অন্ধকারের একটি প্রান্তকে ছিন্ন করিয়া দিল তখন কমলা ধীরে ধীরে উঠিয়া ঘরে গিয়া দ্বার রুদ্ধ করিল।

সকালবেলা কমলা চোখ মেলিয়া দেখিল, শৈল তাহার খাটের পাশে দাঁড়াইয়া আছে। অনেক বেলা হইয়া গেছে বুঝিয়া লজ্জিত কমলা তাড়াতাড়ি বিছানার উপর উঠিয়া বসিল।

শৈল কহিল, "না ভাই, তুমি উঠিয়ো না, আর একটু ঘুমাও--নিশ্চয় তোমার শরীর ভালো নাই। তোমার মুখ বড়ো শুক্‌নো দেখাইতেছে, চোখের নীচে কালি পড়িয়া গেছে। কী হইয়াছে ভাই, আমাকে বলো-না।" বলিয়া শৈলজা কমলার পাশে বসিয়া তাহার গলা জড়াইয়া ধরিল।

কমলার বুক ফুলিয়া উঠিতে লাগিল, তাহার অশ্রু আর বাধা মানে না। শৈলজার কাঁধের উপর মুখ লুকাইয়া তাহার কান্না একেবারে ফাটিয়া বাহির হইল। শৈল একটি কথাও না বলিয়া তাহাকে দৃঢ় করিয়া আলিঙ্গন করিয়া ধরিল।

একটু পরেই কমলা তাড়াতাড়ি শৈলজার বাহুবন্ধন ছাড়াইয়া উঠিয়া পড়িল, চোখ মুছিয়া ফেলিয়া জোর করিয়া হাসিতে লাগিল। শৈল কহিল, "নাও নাও, আর হাসিতে হইবে না। ঢের ঢের মেয়ে দেখিয়াছি, তোমার মতো এমন চাপা মেয়ে আমি দেখি নাই। কিন্তু তুমি মনে করিতেছ আমার কাছে লুকাইবে--আমাকে তেমন হাবা পাও নাই। তবে বলিব? রমেশবাবু এলাহাবাদে গিয়া অবধি তোমাকে একখানি চিঠি লেখেন নি তাই রাগ হইয়াছে--অভিমানিনী! কিন্তু তোমারও বোঝা উচিত, তিনি সেখানে কাজে গেছেন, দু দিন বাদেই আসিবেন, ইহার মধ্যে যদি সময় করিয়া উঠিতে না পারেন তাই বলিয়া কি অত রাগ করিতে আছে। ছি! তাও বলি ভাই, তোমাকে আজ এত উপদেশ দিতেছি, আমি হইলেও ঠিক ঐ কাণ্ডটি করিয়া বসিতাম। এমন মিছিমিছি কান্না মেয়েমানুষকে অনেক কাঁদিতে হয়। আবার এই কান্না ঘুচিয়া গিয়া যখন হাসি ফুটিয়া উঠিবে তখন কিছুই মনে থাকিবে না।" এই বলিয়া কমলাকে বুকের কাছে টানিয়া লইয়া শৈল কহিল, "আজ তুমি মনে করিতেছ, রমেশবাবুকে আর কখনো তুমি মাপ করিবে না--তাই না? আচ্ছা, সত্যি বলো।"

কমলা কহিল, "হাঁ, সত্যিই বলিতেছি।"

শৈল কমলার গালে করতলের আঘাত করিয়া কহিল, "ইস! তাই বৈকি! দেখা যাইবে। আচ্ছা বাজি রাখো।"

কমলার সঙ্গে কথাবার্তা হইবার পরেই শৈল এলাহাবাদে তাহার বাপকে চিঠি পাঠাইল। তাহাতে লিখিল, "কমলা রমেশবাবুর কোনো চিঠিপত্র না পাইয়া অত্যন্ত চিন্তিত আছে। একে বেচারা নূতন বিদেশে আসিয়াছে, তাহার 'পরে রমেশবাবু যখন-তখন তাহাকে ফেলিয়া চলিয়া যাইতেছেন এবং চিঠিপত্র লিখিতেছেন না, ইহাতে তাহার কী কষ্ট হইতেছে একবার ভাবিয়া দেখো দেখি। তাঁহার এলাহাবাদের কাজ কি আর শেষ হইবে না নাকি? কাজ তো ঢের লোকের থাকে, কিন্তু তাই বলিয়া দুই ছত্র চিঠি লিখিবার কি অবসব পাওয়া যায় না?"

খুড়া রমেশের সঙ্গে দেখা করিয়া তাঁহার কন্যার পত্রের অংশবিশেষ শুনাইয়া ভর্ৎসনা করিলেন। কমলার দিকে রমেশের মন যথেষ্ট পরিমাণে আকৃষ্ট হইয়াছে এ কথা সত্য, কিন্তু আকৃষ্ট হইয়াছে বলিয়াই তাহার দ্বিধা আরো বাড়িয়া উঠিল।


এই দ্বিধার মধ্যে পড়িয়া রমেশ কোনোমতেই এলাহাবাদ হইতে ফিরিতে পারিতেছিল না। ইতিমধ্যে খুড়ার কাছ হইতে শৈলর চিঠি শুনিল।

চিঠি হইতে বেশ বুঝিতে পারিল, কমলা রমেশের জন্য বিশেষ উদ্‌বেগ প্রকাশ করিতেছে--সে কেবল নিজে লজ্জায় লিখিতে পারে নাই।
 
ইহাতে রমেশের দ্বিধার দুই শাখা দেখিতে দেখিতে একটাতে আসিয়া মিলিয়া গেল। এখন তো কেবলমাত্র রমেশের সুখদুঃখ লইয়া কথা নয়, কমলাও যে রমেশকে ভালোবাসিয়াছে। বিধাতা যে কেবল নদীর চরের উপরে তাহাদের দুই জনকে মিলাইয়া দিয়াছেন তাহা নহে, হৃদয়ের মধ্যেও এক করিয়াছেন।

এই ভাবিয়া রমেশ আর বিলম্বমাত্র না করিয়া কমলাকে এক চিঠি লিখিয়া বসিল। লিখিল--

প্রিয়তমাসু--

কমলা, তোমাকে এই-যে সম্ভাষণ করিলাম, ইহাকে চিঠি লিখিবার একটা প্রচলিত পদ্ধতিপালন বলিয়া গণ্য করিয়ো না। যদি তোমাকে আজ পৃথিবীতে সকলের চেয়ে প্রিয় বলিয়া না জানিতাম তবে কখনোই আজ "প্রিয়তমা' বলিয়া সম্ভাষণ করিতে পারিতাম না। যদি তোমার মনে কখনো কোনো সন্দেহ হইয়া থাকে, যদি তোমার কোমল হৃদয়ে কখনো কোনো আঘাত করিয়া থাকি, তবে এই যে আজ সত্য করিয়া তোমাকে ডাকিলাম "প্রিয়তমা' ইহাতেই আজ তোমার সমস্ত সংশয়, সমস্ত বেদনা নিঃশেষে ক্ষালন করিয়া দিক। ইহার চেয়ে তোমাকে আর বেশি বিস্তারিত করিয়া কী বলিব? এ পর্যন্ত আমার অনেক আচরণ তোমার কাছে নিশ্চয় ব্যথাজনক হইয়াছে--সেজন্য যদি তুমি মনে মনে আমার বিরুদ্ধে অভিযোগ করিয়া থাক তবে আমি প্রতিবাদী হইয়া তাহার লেশমাত্র প্রতিবাদ করিব না--আমি কেবল বলিব, আজ তুমি আমার প্রিয়তমা, তোমার চেয়ে প্রিয় আমার আর কেহই নাই। ইহাতেও যদি আমার সমস্ত অপরাধের, সমস্ত অসংগত আচরণের শেষ জবাব না হয়, তবে আর কিছুতেই হইবে না।

অতএব, কমলা, আজ তোমাকে এই "প্রিয়তমা' সম্বোধন করিয়া আমাদের সংশয়াচ্ছন্ন অতীতকে দূরে সরাইয়া দিলাম, এই "প্রিয়তমা' সম্বোধন করিয়া আমাদের ভালোবাসার ভবিষ্যৎকে আরম্ভ করিলাম। তোমার কাছে আমার একান্ত মিনতি, তুমি আজ আমার "প্রিয়তমা' এই কথাটি সম্পূর্ণ বিশ্বাস করো। ইহা যদি ঠিক তুমি মনে গ্রহণ করিতে পার তবে কোনো সংশয় লইয়া আমাকে আর কোনো প্রশ্ন জিজ্ঞাসা করিবার প্রয়োজন থাকিবে না।

তাহার পরে, আমি তোমার ভালোবাসা পাইয়াছি কি না, সে কথা তোমাকে জিজ্ঞাসা করিতে আমার সাহস হয় না। আমি জিজ্ঞাসা করিবও না। আমার এই অনুচ্চারিত প্রশ্নের অনুকূল উত্তর একদিন তোমার হৃদয়ের ভিতর দিয়া আমার হৃদয়ের মধ্যে নিঃশব্দে আসিয়া পৌঁছিবে, ইহাতে আমি সন্দেহমাত্র করি না। ইহা আমি আমার ভালোবাসার জোরে বলিতেছি। আমার যোগ্যতা লইয়া অহংকার করি না, কিন্তু আমার সাধনা কেন সার্থক হইবে না?

আমি বেশ বুঝিতেছি, আমি যাহা লিখিতেছি তাহা কেমন সহজ হইতেছে না, তাহা রচনার মতো শুনাইতেছে। ইচ্ছা করিতেছে, এ চিঠি ছিঁড়িয়া ফেলি। কিন্তু যে চিঠি মনের মতো হইবে সে চিঠি এখনি লেখা সম্ভব হইবে না। কেননা, চিঠি দুজনের জিনিস, কেবল এক পক্ষ যখন চিঠি লেখে তখন সে চিঠিতে সব কথা ঠিক করিয়া লেখা চলে না; তোমাকে আমাতে যেদিন মন-জানাজানির বাকি থাকিবে না সেইদিনই চিঠির মতো চিঠি লিখিতে পারিব; সামনা-সামনি দুই দরজা খোলা থাকিলে তখনি ঘরে অবাধে হাওয়া খেলে। কমলা, প্রিয়তমা, তোমার হৃদয় কবে সম্পূর্ণ উদ্‌ঘাটন করিতে পারিব?

এ-সব কথার মীমাংসা ধীরে ধীরে ক্রমে ক্রমে হইবে; ব্যস্ত হইয়া ফল নাই। যেদিন আমার চিঠি পাইবে তাহার পরের দিন সকালবেলাতেই আমি গাজিপুরে পৌঁছিব। তোমার কাছে আমার অনুরোধ এই, গাজিপুরে পৌঁছিয়া আমাদের বাসাতেই যেন তোমাকে দেখিতে পাই। অনেক দিন গৃহহারার মতো কাটিল--আর আমার ধৈর্য নাই-- এবারে গৃহের মধ্যে প্রবেশ করিব, হৃদয়লক্ষ্মীকে গৃহলক্ষ্মীর মূর্তিতে দেখিব। সেই মুহূর্তে দ্বিতীয়বার আমাদের শুভদৃষ্টি হইবে। মনে আছে--আমাদের প্রথমবার সেই শুভদৃষ্টি? সেই জ্যোৎস্নারাত্রে, সেই নদীর ধারে, জনশূন্য বালুমরুর মধ্যে? সেখানে ছাদ ছিল না, প্রাচীর ছিল না, পিতামাতাভ্রাতা-আত্মীয়প্রতিবেশীর সম্বন্ধ ছিল না--সে যে গৃহের একেবারে বাহির। সে যেন স্বপ্ন, সে যেন কিছুই সত্য নহে। সেইজন্য আর-একদিন স্নিগ্ধনির্মল প্রাতঃকালের আলোকে, গৃহের মধ্যে, সত্যের মধ্যে, সেই শুভদৃষ্টিকে সম্পূর্ণ করিয়া লইবার অপেক্ষা আছে। পুণ্যপৌষের প্রাতঃকালে আমাদের গৃহদ্বারে তোমার সরল সহাস্য মুর্তিখানি চিরজীবনের মতো আমার হৃদয়ের মধ্যে অঙ্কিত করিয়া লইব, এইজন্য আমি আগ্রহে পরিপূর্ণ হইয়া আছি। প্রিয়তমে, আমি তোমার হৃদয়ের দ্বারে অতিথি, আমাকে ফিরাইয়ো না--প্রসাদভিক্ষু রমেশ।