শৈল ম্লান কমলাকে একটুখানি উৎসাহিত করিয়া তুলিবার জন্য কহিল, "আজ তোমাদের বাংলায় যাইবে না।"

কমলা কহিল, "না, আর দরকার নাই।"

শৈল। তোমার ঘর-সাজানো শেষ হইয়া গেল?

কমলা। হাঁ ভাই, শেষ হইয়া গেছে।

কিছু ক্ষণ পরে আবার শৈল আসিয়া কহিল, "একটা জিনিস যদি দিই তো কী দিবি বল্‌?"

কমলা কহিল, "আমার কী আছে দিদি?"

শৈল। একেবারে কিছুই নাই?

কমলা। কিছুই না।

শৈল কমলার কপোলে করাঘাত করিয়া কহিল, "ইস, তাই তো! যা-কিছু ছিল সমস্ত বুঝি একজনকে সমর্পণ করিয়া দিয়াছিস? এটা কী বল্‌ দেখি।" বলিয়া শৈল অঞ্চলের ভিতর হইতে একটা চিঠি বাহির করিল।

লেফাফায় রমেশের হস্তাক্ষর দেখিয়া কমলার মুখ তৎক্ষণাৎ পাংশুবর্ণ হইয়া গেল--সে একটুখানি মুখ ফিরাইল।

শৈল কহিল, "ওগো, অভিমান দেখাইতে হইবে না, ঢের হইয়াছে। এ দিকে চিঠিখানা ছোঁ মারিয়া লইবার জন্য মনটার ভিতরে ধড়্‌ফড়্‌ করিতেছে--কিন্তু মুখ ফুটিয়া না চাহিলে আমি দিব না, কখনো দিব না, দেখি কত ক্ষণ পণ রাখিতে পার।"

এমন সময় উমা একটা সাবানের বাক্সে দড়ি বাঁধিয়া টানিয়া আনিয়া কহিল, "মাসি, গ-গ।"

কমলা তাড়াতাড়ি উমিকে কোলে তুলিয়া বারংবার চুমো খাইতে খাইতে শোবার ঘরে লইয়া গেল। উমি তাহার শকটচালনায় অকস্মাৎ বাধাপ্রাপ্ত হইয়া চিৎকার করিতে লাগিল, কিন্তু কমলা কোনোমতেই ছাড়িল না--তাহাকে ঘরের মধ্যে লইয়া গিয়া নানাপ্রকার প্রলাপবাক্যে তাহার মনোরঞ্জন-চেষ্টায় প্রবলবেগে প্রবৃত্ত হইল।

শৈল আসিয়া কহিল, "হার মানিলাম, তোরই জিত--আমি তো পারিতাম না। ধন্যি মেয়ে! এই নে ভাই, কেন মিছে অভিশাপ কুড়াইব?"

এই বলিয়া বিছানার উপরে চিঠিখানা ফেলিয়া উমিকে কমলার হস্ত হইতে উদ্ধার করিয়া লইয়া চলিয়া গেল।

লেফাফাটা লইয়া একটুখানি নাড়াচাড়া করিয়া কমলা চিঠিখানা খুলিল; প্রথম দুই-চারি লাইনের উপরে দৃষ্টিপাত করিয়াই তাহার মুখ লাল হইয়া উঠিল। লজ্জায় সে চিঠিখানা একবার ছুঁড়িয়া ফেলিয়া দিল। প্রথম ধাক্কার এই প্রবল বিতৃষ্ঞার আক্ষেপ সামলাইয়া লইয়া আবার সেই চিঠি মাটি হইতে তুলিয়া সমস্তটা সে পড়িল। সমস্তটা সে ভালো করিয়া বুঝিল কি না বুঝিল জানি না; কিন্তু তার মনে হইল যেন সে হাতে করিয়া একটা পঙ্কিল পদার্থ নাড়িতেছে। চিঠিখানা আবার সে ফেলিয়া দিল। যে ব্যক্তি তাহার স্বামী নহে তাহারই ঘর করিতে হইবে, এইজন্য এই আহ্বান! রমেশ জানিয়া শুনিয়া এতদিন পরে তাহাকে এই অপমান করিল! গাজিপুরে আসিয়া রমেশের দিকে কমলা যে তাহার হৃদয় অগ্রসর করিয়া দিয়াছিল, সে কি রমেশ বলিয়া না তাহার স্বামী বলিয়া? রমেশ তাহাই লক্ষ্য করিয়াছিল, সেইজন্যেই অনাথার প্রতি দয়া করিয়া তাহাকে আজ এই ভালোবাসার চিঠি লিখিয়াছে। ভ্রমক্রমে রমেশের কাছে যেটুকু প্রকাশ পাইয়াছিল সেটুকু কমলা আজ কেমন করিয়া ফিরাইয়া লইবে--কেমন করিয়া! এমন লজ্জা, এমন ঘৃণা কমলার অদৃষ্টে কেন ঘটিল! সে জন্মগ্রহণ করিয়া কাহার কাছে কী অপরাধ করিয়াছে? এবারে "ঘর' বলিয়া একটা বীভৎস জিনিস কমলাকে গ্রাস করিতে আসিতেছে, কমলা কেমন করিয়া রক্ষা পাইবে! রমেশ যে তাহার কাছে এতবড়ো বিভীষিকা হইয়া উঠিবে, দুই দিন আগে তাহা কি কমলা স্বপ্নেও কল্পনা করিতে পারিত?

ইতিমধ্যে দ্বারের কাছে উমেশ আসিয়া একটুখানি কাসিল। কমলার কাছে কোনো সাড়া না পাইয়া সে আস্তে আস্তে ডাকিল, "মা!" কমলা দ্বারের কাছে আসিল, উমেশ মাথা চুলকাইয়া বলিল, "মা, আজ সিধুবাবুরা মেয়ের বিবাহে কলিকাতা হইতে একটা যাত্রার দল আনাইয়াছেন।"

কমলা কহিল, "বেশ তো উমেশ, তুই যাত্রা শুনতে যাস।"

উমেশ। কাল সকালে কি ফুল তুলিয়া আনিয়া দিতে হইবে?

কমলা। না না, ফুলের দরকার নেই।

উমেশ যখন চলিয়া যাইতেছিল হঠাৎ কমলা তাহাকে ফিরিয়া ডাকিল; কহিল, "ও উমেশ, তুই যাত্রা শুনিতে যাইতেছিস, এই নে, পাঁচটা টাকা নে।"

উমেশ আশ্চর্য হইয়া গেল। যাত্রা শুনিবার সঙ্গে পাঁচটা টাকার কী যোগ তাহা সে কিছুই বুঝিতে পারিল না। কহিল, "মা, শহর হইতে কি তোমার জন্য কিছু কিনিয়া আনিতে হইবে?"

কমলা। না না, আমার কিছুই চাই নে। তুই রাখিয়া দে, তোর কাজে লাগিবে।

হতবুদ্ধি উমেশ চলিয়া যাইবার উপক্রম করিলে কমলা আবার তাহাকে ডাকিয়া কহিল, "উমেশ, তুই এই কাপড় পরিয়া যাত্রা শুনিতে যাইবি নাকি, তোকে লোকে বলিবে কী?"

লোকে যে উমেশের নিকট সাজসজ্জা সম্বন্ধে অত্যন্ত বেশি প্রত্যাশা করে এবং ত্রুটি দেখিলে আলোচনা করিয়া থাকে, উমেশের এরূপ ধারণা ছিল না--এই কারণে ধুতির শুভ্রতা ও উত্তরচ্ছদের একান্ত অভাব সম্বন্ধে সে সম্পূর্ণ উদাসীন ছিল। কমলার প্রশ্ন শুনিয়া উমেশ কিছু না বলিয়া একটুখানি হাসিল।

কমলা তাহার দুই জোড়া শাড়ি বাহির করিয়া উমেশের কাছে ফেলিয়া দিয়া কহিল, "এই নে, যা, পরিস।"

শাড়ির চওড়া বাহারে পাড় দেখিয়া উমেশ অত্যন্ত উৎফুল্ল হইয়া উঠিল, কমলার পায়ের কাছে পড়িয়া ঢিপ করিয়া প্রণাম করিল, এবং হাস্যদমনের বৃথা চেষ্টায় সমস্ত মুখখানাকে বিকৃত করিয়া চলিয়া গেল। উমেশ চলিয়া গেলে কমলা দুই ফোঁটা চোখের জল মুছিয়া জানালার কাছে চুপ করিয়া দাঁড়াইয়া রহিল।

শৈল ঘরে প্রবেশ করিয়া কহিল, "ভাই কমল, আমাকে তোর চিঠি দেখাবি নে?"

কমলার কাছে শৈলর তো কিছুই গোপন ছিল না, তাই শৈল এতদিন পরে সুযোগ পাইয়া এই দাবি করিল।

কমলা কহিল, "ওই-যে দিদি, দেখো-না।" বলিয়া, মেজের উপরে চিঠি পড়িয়া ছিল, দেখাইয়া দিল। শৈল আশ্চর্য হইয়া ভাবিল, "বাস্‌ রে, এখনো রাগ যায় নাই!' মাটি হইতে শৈল চিঠি তুলিয়া লইয়া সমস্তটা পড়িল। চিঠিতে ভালোবাসার কথা যথেষ্ট আছে বটে, কিন্তু তবু এ কেমনতরো চিঠি! মানুষ আপনার স্ত্রীকে এমনি করিয়া চিঠি লেখে! এ যেন কী-এক-রকম! শৈল জিজ্ঞাসা করিল, "আচ্ছা ভাই, তোমার স্বামী কি নভেল লেখেন?"

"স্বামী" শব্দটা শুনিয়া চকিতের মধ্যে কমলার দেহমন যেন সংকুচিত হইয়া গেল। সে কহিল, "জানি না।"

শৈল কহিল, "তা হলে আজ তুমি বাংলাতেই যাইবে?"

কমলা মাথা নাড়িয়া জানাইল যে, যাইবে।

শৈল কহিল, "আমিও আজ সন্ধ্যা পর্যন্ত তোমার সঙ্গে থাকিতে পারিতাম, কিন্তু জান তো ভাই, আজ নরসিংবাবুর বউ আসিবে। মা বরঞ্চ তোমার সঙ্গে যান।"

কমলা ব্যস্ত হইয়া কহিল, "না না, মা গিয়া কী করিবেন? সেখানে তো চাকর আছে।"

শৈল হাসিয়া কহিল, "আর তোমার বাহন উমেশ আছে, তোমার ভয় কী?"

উমা তখন কাহার একটা পেনসিল সংগ্রহ করিয়া যেখানে-সেখানে আঁচড় কাটিতেছিল এবং চিৎকার করিয়া অব্যক্ত ভাষা উচ্চারণ করিতেছিল, মনে করিতেছিল "পড়িতেছি।' শৈল তাহার এই সাহিত্যরচনা হইতে তাহাকে বলপূর্বক কাড়িয়া লইল; সে যখন প্রবল তারস্বরে আপত্তিপ্রকাশ করিল, কমলা বলিল, "একটা মজার জিনিস দিতেছি আয়।"

এই বলিয়া ঘরে লইয়া গিয়া তাহাকে বিছানার উপর ফেলিয়া আদরের দ্বারা তাহাকে অত্যন্ত উদ্‌বেজিত করিয়া তুলিল। সে যখন প্রতিশ্রুত উপহারের দাবি করিল তখন কমলা তাহার বাক্স খুলিয়া একজোড়া সোনার ব্রেসলেট বাহির করিল। এই দুর্লভ খেলনা পাইয়া উমি ভারি খুশি হইল। মাসি তাহার হাতে পরাইয়া দিতেই সে সেই ঢল্‌ঢলে গহনাজোড়া-সমেত দুটি হাতে সন্তর্পণে তুলিয়া ধরিয়া সগর্বে তাহার মাকে দেখাইতে গেল। মা ব্যস্ত হইয়া যথাস্থানে প্রত্যর্পণ করিবার জন্য ব্রেসলেট কাড়িয়া লইল; কহিল, "কমল, তোমার কিরকম বুদ্ধি! এ-সব জিনিস উহার হাতে দাও কেন?"

এই দুর্ব্যবহারে উমির আর্তনাদের নালিশ গগন ভেদ করিয়া উঠিল। কমলা কাছে আসিয়া কহিল, "দিদি, এ ব্রেসলেট-জোড়া আমি উমিকেই দিয়াছি।"

শৈল আশ্চর্য হইয়া কহিল, "পাগল নাকি!"

কমলা কহিল, "আমার মাথা খাও দিদি, এ ব্রেসলেট-জোড়া তুমি আমাকে ফিরাইতে পারিবে না। উহা ভাঙিয়া উমির হার গড়াইয়া দিয়ো।"

শৈল কহিল, "না, সত্য বলিতেছি, তোর মতো খেপা মেয়ে আমি দেখি নাই।"

এই বলিয়া কমলার গলা জড়াইয়া ধরিল। কমলা কহিল, "তোদের এখান হইতে আমি তো আজ চলিলাম দিদি--খুব সুখে ছিলাম--এমন সুখ আমার জীবনে কখনো পাই নাই।" বলিতে বলিতে ঝর ঝর করিয়া তাহার চোখের জল পড়িতে লাগিল।

শৈলও উদ্‌গত অশ্রু দমন করিয়া বলিল, "তোর রকমটা কী বল্‌ দেখি কমল, যেন কত দূরেই যাইতেছিস! যে সুখে ছিলি সে আর আমার বুঝিতে বাকি নাই। এখন তোর সব বাধা দূর হইল, সুখে আপন ঘরে একলা রাজত্ব করিবি--আমরা কখনো গিয়া পড়িলে ভাবিবি, আপদ বিদায় হইলেই বাঁচি।"

বিদায়কালে কমলা শৈলকে প্রণাম করিলে পর শৈল কহিল, "কাল দুপুরবেলা আমি তোদের ওখানে যাইব।"

কমলা তাহার উত্তরে হাঁ-না কিছুই বলিল না।

বাংলায় গিয়া কমলা দেখিল উমেশ আসিয়াছে। কমলা কহিল, "তুই যে! যাত্রা শুনিতে যাবি না?"

উমেশ কহিল, "তুমি যে আজ এখানে থাকিবে, আমি--"

কমলা। আচ্ছা আচ্ছা, সে তোর ভাবিতে হইবে না। তুই যাত্রা শুনিতে যা, এখানে বিষণ আছে। যা, দেরি করিস নে।"

উমেশ। এখনো তো যাত্রার অনেক দেরি।

কমলা। তা হোক-না, বিয়েবাড়িতে কত ধুম হইতেছে, ভালো করিয়া দেখিয়া আয় গে যা।

এ সম্বন্ধে উমেশকে অধিক উৎসাহিত করিবার প্রয়োজন ছিল না। সে চলিয়া যাইতে উদ্যত হইলে কমলা হঠাৎ তাহাকে ডাকিয়া কহিল, "দেখ্‌, খুড়োমশায় আসিলে তুই--"

এইটুকু বলিয়া কথাটা কী করিয়া শেষ করিতে হইবে ভাবিয়া পাইল না। উমেশ হাঁ করিয়া দাঁড়াইয়া রহিল। কমলা খানিক ক্ষণ ভাবিয়া কহিল, "মনে রাখিস, খুড়োমশায় তোকে ভালোবাসেন, তোর যখন যা দরকার হইবে, আমার প্রণাম জানাইয়া তুই তাঁর কাছে চাস, তিনি দিবেন--তাঁকে আমার প্রণাম দিতে কখনো ভুলিস নে--জানিস?"

উমেশ এই অনুশাসনের কোনো অর্থ না বুঝিয়া "যে আজ্ঞে" বলিয়া চলিয়া গেল।

অপরাহ্নে বিষণ জিজ্ঞাসা করিল, "মাজি, কোথায় যাইতেছ?"

কমলা কহিল, "গঙ্গায় স্নান করিতে চলিয়াছি।"

বিষণ কহিল "সঙ্গে যাইব?"
 
কমলা কহিল, "না, তুই ঘরে পাহারা দে।" বলিয়া তাহার হাতে অনাবশ্যক একটা টাকা দিয়া কমলা গঙ্গার দিকে চলিয়া গেল।