একদিন অপরাহ্নে হেমনলিনীর সহিত একত্রে নিভৃতে চা খাইবার প্রত্যাশায় অন্নদাবাবু তাহাকে সন্ধান করিবার জন্য দোতলায় আসিলেন; দোতলায় বসিবার ঘরে তাহাকে খুঁজিয়া পাইলেন না, শুইবার ঘরেও সে নাই। বেহারাকে জিজ্ঞাসা করিয়া জানিলেন, হেমনলিনী বাহিরে কোথাও যায় নাই। তখন অত্যন্ত উৎকণ্ঠিত হইয়া অন্নদা ছাদের উপরে উঠিলেন।

তখন কলিকাতা শহরের নানা আকার ও আয়তনের বহুদূরবিস্তৃত ছাদগুলির উপরে হেমন্তের অবসন্ন রৌদ্র ম্লান হইয়া আসিয়াছে, দিনান্তের লঘু হাওয়াটি থাকিয়া থাকিয়া যেমন-ইচ্ছা ঘুরিয়া ফিরিয়া যাইতেছে। হেমনলিনী চিলের ছাদের প্রাচীরের ছায়ায় চুপ করিয়া বসিয়া ছিল।

অন্নদাবাবু কখন তাহার পিছনে আসিয়া দাঁড়াইলেন তাহা সে টেরও পাইল না। অবশেষে অন্নদাবাবু যখন আস্তে আস্তে তাহার পাশে আসিয়া তাহার কাঁধে হাত রাখিলেন তখন সে চমকিয়া উঠিল এবং পরক্ষণেই লজ্জায় তাহার মুখ লাল হইয়া উঠিল। হেমনলিনী তাড়াতাড়ি উঠিয়া পড়িবার পূর্বেই অন্নদাবাবু তাহার পাশে বসিলেন। একটুখানি চুপ করিয়া থাকিয়া দীর্ঘনিশ্বাস ফেলিয়া কহিলেন, "হেম, এই সময়ে তোর মা যদি থাকিতেন! আমি তোর কোনো কাজেই লাগিলাম না।"

বৃদ্ধের মুখে এই করুণ উক্তি শুনিবামাত্র হেমনলিনী যেন একটি সুগভীর মূর্ছার ভিতর হইতে তৎক্ষণাৎ জাগিয়া উঠিল। তাহার বাপের মুখের দিকে একবার চাহিয়া দেখিল। সে মুখের উপরে কী স্নেহ, কী করুণা, কী বেদনা! এই কয়দিনের মধ্যে সে মুখের কী পরিবর্তনই হইয়াছে! সংসারে হেমনলিনীকে লইয়া যে ঝড় উঠিয়াছে তাহার সমস্ত বেগ নিজের উপর লইয়া বৃদ্ধ একলা যুঝিতেছেন; কন্যার আহত হৃদয়ের কাছে বার বার ফিরিয়া ফিরিয়া আসিতেছেন; সান্ত্বনা দিবার সমস্ত চেষ্টা ব্যর্থ হইল দেখিয়া আজ হেমনলিনীর মাকে তাঁহার মনে পড়িতেছে এবং আপন অক্ষম স্নেহের অন্তঃস্তর হইতে দীর্ঘনিশ্বাস উচ্ছ্বসিত হইয়া উঠিতেছে--হঠাৎ হেমনলিনীর কাছে আজ এ-সমস্তই যেন বজ্রের আলোকে প্রকাশ পাইল। ধিক্কারের আঘাতে তাহাকে আপন শোকের পরিবেষ্টন হইতে এক মুহূর্তে বাহির করিয়া আনিল। যে পৃথিবী তাহার কাছে ছায়ার মতো বিলীন হইয়া আসিয়াছিল তাহা এখনি সত্য হইয়া ফুটিয়া উঠিল। হঠাৎ এই মুহূর্তে হেমনলিনীর মতে অত্যন্ত লজ্জার উদয় হইল। যে-সকল স্মৃতির মধ্যে সে একেবারে আচ্ছন্ন হইয়া বসিয়া ছিল সে-সমস্ত বলপূর্বক আপনার চারি দিক হইতে ঝাড়িয়া ফেলিয়া সে আপনাকে মুক্তি দিল। জিজ্ঞাসা করিল, "বাবা, তোমার শরীর এখন কেমন আছে?"

শরীর! শরীরটা যে আলোচ্য বিষয় তাহা অন্নদা এ কয়দিন একেবারে ভুলিয়া গিয়াছিলেন। তিনি কহিলেন, "আমার শরীর! আমার শরীর তো বেশ আছে মা। তোমার যে-রকম চেহারা হইয়া আসিয়াছে এখন তোমার শরীরের জন্যই আমার ভাবনা। আমাদের শরীর এত বৎসর পর্যন্ত টিঁকিয়া আছে, আমাদের সহজে কিছু হয় না; তোদের এই দেহটুকু যে সেদিনকার, ভয় হয় পাছে ঘা সহিতে না পারে।"

এই বলিয়া আস্তে আস্তে তাহার পিঠে হাত বুলাইয়া দিলেন।

হেমনলিনী জিজ্ঞাসা করিল, "আচ্ছা বাবা, মা যখন মারা যান তখন আমি কত বড়ো ছিলাম?"

অন্নদা। তুই তখন তিন বছরের মেয়ে ছিলি, তখন তোর কথা ফুটিয়াছে। আমার বেশ মনে আছে, তুই আমাকে জিজ্ঞাসা করিলি, "মা কোথা?' আমি বলিলাম, "মা তাঁর বাবার কাছে গেছেন।' তোর জন্মাবার পূর্বেই তোর মার বাবার মৃত্যু হইয়াছিল, তুই তাঁকে জানিতিস না। আমার কথা শুনিয়া কিছু বুঝিতে না পারিয়া আমার মুখের দিকে গম্ভীর হইয়া চাহিয়া রহিলি। খানিক ক্ষণ বাদে আমার হাত ধরিয়া তোর মার শূন্য শয়নঘরের দিকে লইয়া যাইবার জন্য টানিতে লাগিলি। তোর বিশ্বাস ছিল, আমি তোকে সেখানকার শূন্যতার ভিতর হইতে একটা সন্ধান বলিয়া দিতে পারিব। তুই জানিতিস তোর বাবা মস্ত লোক, এ কথা তোর মনেও হয় নাই যে, যেগুলো আসল কথা সেগুলোর সম্বন্ধে তোর মস্ত বাবা শিশুরই মতো অজ্ঞ ও অক্ষম। আজও সেই কথা মনে হয় যে, আমরা কত অক্ষম--ঈশ্বর বাপের মনে স্নেহ দিয়াছেন, কিন্তু কত অল্পই ক্ষমতা দিয়াছেন।

এই বলিয়া তিনি হেমনলিনীর মাথার উপরে একবার তাঁহার ডান হাত স্পর্শ করিলেন।


হেমনলিনী পিতার সেই কল্যাণবর্ষী কম্পিতহস্ত নিজের ডান হাতের মধ্যে টানিয়া লইয়া তাহার উপরে অন্য হাত বুলাইতে লাগিল। কহিল, "মাকে আমার খুব অল্প একটুখানি মনে পড়ে। আমার মনে পড়ে--দুপুরবেলায় তিনি বিছানায় শুইয়া বই লইয়া পড়িতেন, আমার তাহা কিছুতেই ভালো লাগিত না, আমি বই কাড়িয়া লইবার চেষ্টা করিতাম।"

ইহা হইতে আবার সেকালের কথা উঠিল। মা কেমন ছিলেন, কী করিতেন, তখন কী হইত, এই আলোচনা হইতে হইতে সূর্য অস্তমিত এবং আকাশ মলিন তাম্রবর্ণ হইয়া আসিল। চারি দিকে কলিকাতার কর্ম ও কোলাহল, তাহারই মাঝখানে একটি গলির বাড়ির ছাদের কোণে এই বৃদ্ধ ও নবীনা দুটিতে মিলিয়া, পিতা ও কন্যার চিরন্তন স্নিগ্ধ সম্বন্ধটিকে সন্ধ্যাকাশের ম্রিয়মাণ ছায়ায় অশ্রুসিক্ত মাধুরীতে ফুটাইয়া তুলিল।

এমন সময়ে সিঁড়িতে যোগেন্দ্রের পায়ের শব্দ শুনিয়া দুই জনের গুঞ্জনালাপ তৎক্ষণাৎ থামিয়া গেল এবং চকিত হইয়া দুই জনেই উঠিয়া দাঁড়াইলেন। যোগেন্দ্র আসিয়া উভয়ের মুখের দিকে তীব্রদৃষ্টি নিক্ষেপ করিল এবং কহিল, "হেমের সভা বুঝি আজকাল এই ছাদেই?"

যোগেন্দ্র অধীর হইয়া উঠিয়াছিল। ঘরের মধ্যে দিনরাত্রি এই যে একটা শোকের কালিমা লাগিয়াই আছে, ইহাতে তাহাকে প্রায় বাড়িছাড়া করিয়াছে। অথচ বন্ধু-বান্ধবদের বাড়িতে গেলে হেমনলিনীর বিবাহ লইয়া নানা জবাবদিহির মধ্যে পড়িতে হয় বলিয়া কোথাও যাওয়াও মুশকিল। সে কেবলই বলিতেছে, "হেমনলিনী অত্যন্ত বাড়াবাড়ি আরম্ভ করিয়াছে। মেয়েদের ইংরাজি গল্পের বই পড়িতে দিলে এইরূপ দুর্গতি ঘটে।' হেম ভাবিতেছে--"রমেশ যখন আমাকে পরিত্যাগ করিয়াছে তখন আমার হৃদয় ভাঙিয়া যাওয়া উচিত', তাই সে আজ খুব সমারোহ করিয়া হৃদয় ভাঙিতে বসিয়াছে। নভেল-পড়া কয়জন মেয়ের ভাগ্যে ভালোবাসার নৈরাশ্য সহিবার এমন চমৎকার সুযোগ ঘটে!

যোগেন্দ্রের কঠিন বিদ্রূপ হইতে কন্যাকে বাঁচাইবার জন্য অন্নদাবাবু তাড়াতাড়ি বলিলেন, "আমি হেমকে লইয়া একটুখানি গল্প করিতেছি।"

যেন তিনিই গল্প করিবার জন্য হেমকে ছাদে টানিয়া আনিয়াছেন।

যোগেন্দ্র কহিল, "কেন, চায়ের টেবিলে কি আর গল্প হয় না? বাবা, তুমি-সুদ্ধ হেমকে খেপাইবার চেষ্টায় আছ। এমন করিলে তো বাড়িতে টেঁকা দায় হয়।"

হেমনলিনী চকিত হইয়া কহিল, "বাবা, এখনো কি তোমার চা খাওয়া হয় নাই?"

যোগেন্দ্র। চা তো কবিকল্পনা নয় যে, সন্ধ্যাবেলাকার আকাশের সূর্যাস্ত-আভা হইতে আপনি ঝরিয়া পড়িবে! ছাদের কোণে বসিয়া থাকিলে চায়ের পেয়ালা ভরিয়া উঠে না, এ কথাও কি নূতন করিয়া বলিয়া দিতে হইবে।

অন্নদা হেমনলিনীর লজ্জানিবারণের জন্য তাড়াতাড়ি বলিয়া উঠিলেন, "আমি যে আজ চা খাইব না বলিয়া ঠিক করিয়াছি।"

যোগেন্দ্র। কেন বাবা, তোমরা সকলেই তপস্বী হইয়া উঠিবে নাকি? তাহা হইলে আমার দশা কী হইবে? বায়ু-আহারটা আমার সহ্য হয় না।

অন্নদা। না না, তপস্যার কথা হইতেছে না; কাল রাত্রে আমার ভালো ঘুম হয় নাই, তাই ভাবিতেছিলাম আজ চা না খাইয়া দেখা যাক কেমন থাকি।

বস্তুত হেমনলিনীর সঙ্গে কথা কহিবার সময় পরিপূর্ণ চায়ের পেয়ালার ধ্যানমূর্তি অনেক বার অন্নদাবাবুকে প্রলুব্ধ করিয়া গেছে, কিন্তু আজ উঠিতে পারেন নাই। অনেক দিন পরে আজ হেম তাঁহার সঙ্গে সুস্থভাবে কথা কহিতেছে, এই নিভৃত ছাদে দুটিতে অত্যন্ত ঘনিষ্ঠ আলাপ জমিয়া উঠিয়াছে, এমন গভীর-নিবিড়-ভাবে আলাপ পূর্বে তো তাঁহার কখনো মনে পড়ে না। এ আলাপ এক জায়গা হইতে আর-এক জায়গায় তুলিয়া লইয়া যাওয়া সহিবে না--নড়িবার চেষ্টা করিলেই ভীরু হরিণের মতো সমস্ত জিনিস ছুটিয়া পালাইবে। সেইজন্যেই অন্নদাবাবু আজ চা-পাত্রের মুহুর্মুহু আহ্বান উপেক্ষা করিয়াছিলেন।

অন্নদাবাবু যে চা-পান রহিত করিয়া অনিদ্রার চিকিৎসায় প্রবৃত্ত হইয়াছেন, এ কথা হেমনলিনী বিশ্বাস করিল না; সে কহিল, "চলো বাবা, চা খাইবে চলো।"

অন্নদাবাবু সেই মুহূর্তেই অনিদ্রার আশঙ্কাটা বিস্মৃত হইয়া ব্যগ্রপদেই টেবিলের অভিমুখে ধাবিত হইলেন।

চা খাইবার ঘরে প্রবেশ করিয়াই অন্নদাবাবু দেখিলেন, অক্ষয় সেখানে বসিয়া আছে। তাঁহার মনটা উৎকণ্ঠিত হইয়া উঠিল। তিনি ভাবিলেন, হেমের মন আজ একটুখানি সুস্থ হইয়াছে, অক্ষয়কে দেখিলেই আবার বিকল হইয়া উঠিবে--কিন্তু এখন আর কোনো উপায় নাই। মুর্হূত পরেই হেমনলিনী ঘরে প্রবেশ করিল।

অক্ষয় তাহাকে দেখিয়াই উঠিয়া পড়িল, কহিল, "যোগেন, আমি আজ তবে আসি।"

হেমনলিনী কহিল, "কেন অক্ষয়বাবু, আপনার কি কোনো কাজ আছে? এক পেয়ালা চা খাইয়া যান।"

হেমনলিনীর এই অভ্যর্থনায় ঘরের সকলেই আশ্চর্য হইয়া গেল। অক্ষয় পুনর্বার আসন গ্রহণ করিয়া কহিল, "আপনাদের অবর্তমানেই আমি দু পেয়ালা চা খাইয়াছি--পীড়াপীড়ি করিলে আরো দু পেয়ালা যে চলে না তাহা বলিতে পারি না।"

হেমনলিনী হাসিয়া কহিল, "চায়ের পেয়ালা লইয়া আপনাকে কোনোদিন তো পীড়াপীড়ি করিতে হয় নাই।"

অক্ষয় কহিল, "না, ভালো জিনিসকে আমি কখনো প্রয়োজন নাই বলিয়া ফিরিতে দিই না, বিধাতা আমাকে ঐটুকু বুদ্ধি দিয়াছেন।"

যোগেন্দ্র কহিল, "সেই কথা স্মরণ করিয়া ভালো জিনিসও যেন তোমাকে কোনোদিন প্রয়োজন নাই বলিয়া ফিরাইয়া না দেয়, আমি তোমাকে এই আশীর্বাদ করি।"

অনেক দিন পরে অন্নদার চায়ের টেবিলে কথাবার্তা বেশ সহজভাবে জমিয়া উঠিল। সচরাচর হেমনলিনী শান্তভাবে হাসিয়া থাকে, আজ তাহার হাসির ধ্বনি মাঝে মাঝে কথোপকথনের উপরে ফুটিয়া উঠিতে লাগিল। অন্নদাবাবুকে সে ঠাট্টা করিয়া কহিল, "বাবা, অক্ষয়বাবুর অন্যায় দেখো, কয়দিন তোমার পিল না খাইয়াও উনি দিব্যি ভালো আছেন। যদি কিছুমাত্র কৃতজ্ঞতা থাকিত তবে অন্তত মাথাও ধরিত।"

যোগেন্দ্র। ইহাকেই বলে পিল-হারামি।

অন্নদাবাবু অত্যন্ত খুশি হইয়া হাসিতে লাগিলেন। অনেক দিন পরে আবার যে তাঁহার পিল-বাক্সের উপর আত্মীয়স্বজনের কটাক্ষপাত আরম্ভ হইয়াছে, ইহা তিনি পারিবারিক স্বাস্থ্যের লক্ষণ বলিয়া গণ্য করিলেন; তাঁহার মন হইতে একটা ভার নামিয়া গেল।

তিনি কহিলেন, "এই বুঝি! লোকের বিশ্বাসে হস্তক্ষেপ! আমার পিলাহারী দলের মধ্যে ঐ একটিমাত্র অক্ষয় আছে, তাহাকেও ভাঙাইয়া লইবার চেষ্টা!"

অক্ষয় কহিল, "সে ভয় করিবেন না অন্নদাবাবু। অক্ষয়কে ভাঙাইয়া লওয়া শক্ত।"

যোগেন্দ্র। মেকি টাকার মতো, ভাঙাইতে গেলে পুলিস-কেস হইবার সম্ভাবনা।

এইরূপে হাস্যলাপে অন্নদাবাবুর চায়ের টেবিলের উপর হইতে যেন অনেক দিনের এক ভূত ছাড়িয়া গেল।

আজিকার এই চায়ের সভা শীঘ্র ভাঙিত না। কিন্তু আজ যথাসময়ে হেমনলিনীর চুল বাঁধা হয় নাই বলিয়া তাহাকে উঠিয়া যাইতে হইল; তখন অক্ষয়েরও একটা বিশেষ কাজের কথা মনে পড়িল, সেও চলিয়া গেল।

যোগেন্দ্র কহিল, "বাবা, আর বিলম্ব নয়, এইবেলা হেমের বিবাহের জোগাড় করো।"

অন্নদাবাবু অবাক হইয়া চাহিয়া রহিলেন। যোগেন্দ্র কহিল, "রমেশের সহিত বিবাহ ভাঙিয়া যাওয়া লইয়া সমাজে অত্যন্ত কানাকানি চলিতেছে, ইহা লইয়া কাঁহাতক সকল লোকের সঙ্গে আমি একলা ঝগড়া করিয়া বেড়াইব? সকল কথা যদি খোলসা করিয়া বলিবার জো থাকিত তাহা হইলে ঝগড়া করিতে আপত্তি করিতাম না। কিন্তু হেমের জন্য মুখ ফুটিয়া কিছু বলিতে পারি না, কাজেই হাতাহাতি করিতে হয়। সেদিন অখিলকে চাবকাইয়া আসিতে হইয়াছিল--শুনিলাম, সে লোকটা যাহা মুখে আসে তাহাই বলিয়াছিল। শীঘ্র যদি হেমের বিবাহ হইয়া যায় তাহা হইলে সমস্ত কথা চুকিয়া যায় এবং আমাকেও পৃথিবী-সুদ্ধ লোককে দিনরাত্রি আস্তিন তুলিয়া শাসাইয়া বেড়াইতে হয় না। আমার কথা শোনো, আর দেরি করিয়ো না।"

অন্নদা। বিবাহ কাহার সঙ্গে হইবে যোগেন?

যোগেন্দ্র। একটিমাত্র লোক আছে। যে কাণ্ড হইয়া গেল এবং যে-সমস্ত কথাবার্তা উঠিয়াছে তাহাতে পাত্র পাওয়া অসম্ভব। কেবল বেচারা অক্ষয় রহিয়াছে, তাহাকে কিছুতেই দমাইতে পারে না। তাহাকে পিল খাইতে বল পিল খাইবে, বিবাহ করিতে বল বিবাহ করিবে।

অন্নদা। পাগল হইয়াছ যোগেন? অক্ষয়কে হেম বিবাহ করিবে!

যোগেন্দ্র। তুমি যদি গোল না কর তো আমি তাহাকে রাজি করিতে পারি।

অন্নদা ব্যস্ত হইয়া উঠিয়া কহিলেন, "না যোগেন, না, তুমি হেমকে কিছুই বোঝ না! তুমি তাহাকে ভয় দেখাইয়া, কষ্ট দিয়া, অস্থির করিয়া তুলিবে। এখন তাহাকে কিছুদিন সুস্থ থাকিতে দাও; সে বেচারা অনেক কষ্ট পাইয়াছে| বিবাহের ঢের সময় আছে।"

যোগেন্দ্র কহিল, "আমি তাহাকে কিছুমাত্র পীড়ন করিব না, যতদূর সাবধানে ও মৃদুভাবে কাজ উদ্ধার করিতে হয় তাহার ত্রুটি হইবে না। তোমরা কি মনে কর, আমি ঝগড়া না করিয়া কথা কহিতে পারি না?"

যোগেন্দ্র অধীরপ্রকৃতির লোক। সেইদিন সন্ধ্যাবেলায় চুল বাঁধা সারিয়া হেমনলিনী বাহির হইবামাত্র যোগেন্দ্র তাহাকে ডাকিয়া বলিল, "হেম, একটা কথা আছে।"

কথা আছে শুনিয়া হেমের হৃৎকম্প হইল। যোগেন্দ্রের অনুবর্তী হইয়া আস্তে আস্তে বসিবার ঘরে আসিয়া বসিল। যোগেন্দ্র কহিল, "হেম, বাবার শরীরটা কিরকম খারাপ হইয়াছে দেখিয়াছ?"

হেমনলিনীর মুখে একটা উদ্‌্‌বেগ প্রকাশ পাইল; সে কোনো কথা কহিল না। 

যোগেন্দ্র। আমি বলিতেছি, ইহার একটা প্রতিকার না করিলে উনি একটা শক্ত ব্যামোয় পড়িবেন।

হেমনলিনী বুঝিল, পিতার এই অস্বাস্থ্যের জন্য অপরাধ তাহারই উপরে পড়িতেছে। সে মাথা নিচু করিয়া ম্লানমুখে কাপড়ের পাড় লইয়া টানিতে লাগিল।

যোগেন্দ্র কহিল, "যা হইয়া গেছে, সে তো হইয়াই গেছে, তাহা লইয়া যতই আক্ষেপ করিতে থাকিব, ততই আমাদের লজ্জার কথা। এখন বাবার মনকে যদি সম্পূর্ণ সুস্থ করিতে চাও তবে যত শীঘ্র পার এই-সমস্ত অপ্রিয় ব্যাপারের একেবারে গোড়া মারিয়া ফেলিতে হইবে।"

এই বলিয়া উত্তর প্রত্যাশা করিয়া যোগেন্দ্র হেমনলিনীর মুখের দিকে চাহিয়া চুপ করিয়া রহিল।

হেম সলজ্জমুখে কহিল, "এ-সমস্ত কথা লইয়া আমি যে কোনোদিন বাবাকে বিরক্ত করিব, এমন সম্ভাবনা নাই।"

যোগেন্দ্র। তুমি তো করিবে না জানি, কিন্তু তাহাতে তো অন্য লোকের মুখ বন্ধ হইবে না।

হেম কহিল, "তা আমি কী করিতে পারি বলো।"

যোগেন্দ্র। চারি দিকে এই যে-সব নানা কথা উঠিয়াছে তাহা বন্ধ করিবার একটিমাত্র উপায় আছে।

যোগেন্দ্র যে উপায় মনে মনে ঠাওরাইয়াছে হেমনলিনী তাহা বুঝিতে পারিয়া তাড়াতাড়ি কহিল, "এখনকার মতো কিছুদিন বাবাকে লইয়া পশ্চিমে বেড়াইতে গেলে ভালো হয় না? দু-চার মাস কাটাইয়া আসিলে ততদিন সমস্ত গোল থামিয়া যাইবে।"

যোগেন্দ্র কহিল, "তাহাতেও সম্পূর্ণ ফল হইবে না। তোমার মনে কোনো ক্ষোভ নাই, যতদিন বাবা এ কথা নিশ্চয় না বুঝিতে পারিবেন ততদিন তাঁহার মনে শেল বিঁধিয়া থাকিবে-- ততদিন তাঁহাকে কিছুতেই সুস্থ হইতে দিবে না।"

দেখিতে দেখিতে হেমনলিনীর দুই চোখ জলে ভাসিয়া গেল। সে তাড়াতাড়ি জল মুছিয়া ফেলিল; কহিল, "আমাকে কী করিতে বল।"

যোগেন্দ্র কহিল, "তোমার কানে কঠোর শুনাইবে আমি জানি, কিন্তু সকল দিকের মঙ্গল যদি চাও, তোমাকে কালবিলম্ব না করিয়া বিবাহ করিতে হইবে।"

হেমনলিনী স্তব্ধ হইয়া বসিয়া রহিল। যোগেন্দ্র অধৈর্য সংবরণ করিতে না পারিয়া বলিয়া উঠিল, "হেম, তোমরা কল্পনাদ্বারা ছোটো কথাকে বড়ো করিয়া তুলিতে ভালোবাস। তোমার বিবাহ সম্বন্ধে যেমন গোলমাল ঘটিয়াছে এমন কত মেয়ের ঘটিয়া থাকে, আবার চুকিয়া-বুকিয়া পরিষ্কার হইয়া যায়; নহিলে ঘরের মধ্যে কথায় কথায় নভেল তৈরি হইতে থাকিলে তো লোকের প্রাণ বাঁচে না। "চিরজীবন সন্ন্যাসিনী হইয়া ছাদে বসিয়া আকাশের দিকে তাকাইয়া থাকিব।' "সেই অপদার্থ মিথ্যাচারীটার স্মৃতি হৃদয়-মন্দিরে স্থাপন করিয়া পূজা করিব'-- পৃথিবীর লোকের সামনে এই-সমস্ত কাব্য করিতে তোমার লজ্জা করিবে না, কিন্তু আমরা যে লজ্জায় মরিয়া যাই। ভদ্র গৃহস্থঘরে বিবাহ করিয়া এই-সমস্ত লক্ষ্মীছাড়া কাব্য যত শীঘ্র পার চুকাইয়া ফেলো।"

লোকের চোখের সামনে কাব্য হইয়া উঠিবার লজ্জা যে কতখানি তাহা হেমনলিনী বিলক্ষণ জানে, এইজন্য যোগেন্দ্রের বিদ্রুপবাক্য তাহাকে ছুরির মতো বিঁধিল। সে কহিল, "দাদা, আমি কি বলিতেছি সন্ন্যাসিনী হইয়া থাকিব, বিবাহ করিব না?"

যোগেন্দ্র কহিল, "তাহা যদি না বলিতে চাও তো বিবাহ করো। অবশ্য, তুমি যদি বল স্বর্গরাজ্যের ইন্দ্রদেবকে না হইলে তোমার পছন্দ হইবে না, তাহা হইলে সেই সন্ন্যাসিনীব্রতই গ্রহণ করিতে হয়। পৃথিবীতে মনের মতো কটা জিনিসই বা মেলে, যাহা পাওয়া যায় মনকে তাহারই মতো করিয়া লইতে হয়। আমি তো বলি ইহাতেই মানুষের যথার্থ মহত্ত্ব।"

হেমনলিনী মর্মাহত হইয়া কহিল, "দাদা, তুমি আমাকে এমন করিয়া খোঁটা দিয়া কথা বলিতেছ কেন? আমি কি তোমাকে পছন্দ লইয়া কোনো কথা বলিয়াছি?"

যোগেন্দ্র। বল নাই বটে, কিন্তু আমি দেখিয়াছি, অকারণে এবং অন্যায় কারণে তোমার কোনো কোনো হিতৈষী বন্ধুর উপরে তুমি স্পষ্ট বিদ্বেষ প্রকাশ করিতে কুণ্ঠিত হও না। কিন্তু এ কথা তোমাকে স্বীকার করিতেই হইবে, এ জীবনে যত লোকের সঙ্গে তোমার আলাপ হইয়াছে তাহাদের মধ্যে একজন লোককে দেখা গেছে যে ব্যক্তি সুখে-দুঃখে মানে-অপমানে তোমার প্রতি হৃদয় স্থির রাখিয়াছে। এই কারণে আমি তাহাকে মনে মনে অত্যন্ত শ্রদ্ধা করি। তোমাকে সুখী করিবার জন্য জীবন দিতে পারে এমন স্বামী যদি চাও, তবে সে লোককে খুঁজিতে হইবে না। আর যদি কাব্য করিতে চাও তবে--

হেমনলিনী উঠিয়া দাঁড়াইয়া কহিল, "এমন করিয়া তুমি আমাকে বলিয়ো না। বাবা আমাকে যেরূপ আদেশ করিবেন, যাহাকে বিবাহ করিতে বলিবেন, আমি পালন করিব। যদি না করি, তখন তোমার কাব্যের কথা তুলিয়ো।"

যোগেন্দ্র তৎক্ষণাৎ নরম হইয়া কহিল, "হেম, রাগ করিয়ো না বোন। আমার মন খারাপ হইয়া গেলে মাথার ঠিক থাকে না জান তো-- তখন যাহা মুখে আসে তাহাই বলিয়া বসি। আমি কি ছেলেবেলা হইতে তোমাকে দেখি নাই, আমি কি জানি না লজ্জা তোমার পক্ষে কত স্বাভাবিক এবং বাবাকে তুমি কত ভালোবাস।"

এই বলিয়া যোগেন্দ্র অন্নদাবাবুর ঘরে চলিয়া গেল। যোগেন্দ্র তাহার বোনের উপর না জানি কিরূপ উৎপীড়ন করিতেছে, তাহাই কল্পনা করিয়া অন্নদা তাঁহার ঘরে উদ্‌বিগ্ন হইয়া বসিয়া ছিলেন; ভাইবোনের কথোপকথনের মাঝখানে গিয়া পড়িবার জন্য উঠি-উঠি করিতেছিলেন, এমন সময় যোগেন্দ্র আসিয়া উপস্থিত হইল-- অন্নদা তাহার মুখের দিকে চাহিয়া রহিলেন।

যোগেন্দ্র কহিল, "বাবা, হেম বিবাহ করিতে সম্মত হইয়াছে। তুমি মনে করিতেছ, আমি বুঝি খুব বেশি জেদ করিয়া তাহাকে রাজি করাইয়াছি-- তাহা মোটেই নয়। এখন, তুমি তাহাকে একবার মুখ ফুটিয়া বলিলেই সে অক্ষয়কে বিবাহ করিতে আপত্তি করিবে না।"

অন্নদা কহিলেন, "আমাকে বলিতে হইবে?"

যোগেন্দ্র। তুমি না বলিলে সে কি নিজে আসিয়া বলিবে "আমি অক্ষয়কে বিবাহ করিব'? আচ্ছা, নিজের মুখে তোমার বলিতে যদি সংকোচ হয় তবে আমাকে অনুমতি করো, আমি তোমার আদেশ তাহাকে জানাই গে।

অন্নদা ব্যস্ত হইয়া বলিয়া উঠিলেন, "না না, আমার যাহা বলিবার, আমি নিজেই বলিব। কিন্তু এত তাড়াতাড়ি করিবার প্রয়োজন কী? আমার মতে আর কিছুদিন যাইতে দেওয়া উচিত।"

যোগেন্দ্র কহিল, "না বাবা, বিলম্বে নানা বিঘ্ন হইতে পারে-- এরকম ভাবে বেশি দিন থাকা কিছু নয়।"

যোগেন্দ্রের জেদের কাছে বাড়ির কাহারো পারিবার জো নাই; সে যাহা ধরিয়া বসে তাহা সাধন না করিয়া ছাড়ে না। অন্নদা তাহাকে মনে মনে ভয় করেন। তিনি আপাতত কথাটাকে ঠেকাইয়া রাখিবার জন্য বলিলেন, "আচ্ছা, আমি বলিব।"

যোগেন্দ্র কহিল, "বাবা, আজই বলিবার উপযুক্ত সময়। সে তোমার আদেশের জন্য অপেক্ষা করিয়া বসিয়া আছে। আজই যা হয় একটা শেষ করিয়া ফেলো।"

অন্নদা বসিয়া ভাবিতে লাগিলেন। যোগেন্দ্র কহিল, "বাবা, তুমি ভাবিলে চলিবে না, হেমের কাছে একবার চলো।"

অন্নদা কহিলেন, "যোগেন, তুমি থাকো, আমি একলা তাহার কাছে যাইব।"

যোগেন্দ্র কহিল, "আচ্ছা, আমি এইখানেই বসিয়া রহিলাম।"

অন্নদা বসিবার ঘরে ঢুকিয়া দেখিলেন, ঘর অন্ধকার। তাড়াতাড়ি একটা কৌচের উপর হইতে কে একজন ধড়্‌ফড়্‌ করিয়া উঠিয়া দাঁড়াইল-- এবং পরক্ষণেই একটি অশ্রু-আর্দ্র কণ্ঠ কহিল, "বাবা, আলো নিবিয়া গেছে-- বেহারাকে জ্বালিতে বলি।"

আলো নিবিবার কারণ অন্নদা ঠিক বুঝিতে পারিলেন; তিনি বলিলেন, "থাক্‌ না মা, আলোর দরকার কী।" বলিয়া হাৎড়াইয়া হেমনলিনীর কাছে আসিয়া বসিলেন।

হেম কহিল, "বাবা, তোমার শরীরের তুমি যত্ন করিতেছ না।"

অন্নদা কহিলেন, "তাহার বিশেষ কারণ আছে মা, শরীরটা বেশ ভালো আছে বলিয়াই যত্ন করি না। তোমার শরীরটার দিকে তুমি একটু তাকাইয়ো হেম।"

হেমনলিনী ক্ষুণ্ন হইয়া বলিয়া উঠিল, "তোমরা সকলেই ঐ একই কথা বলিতেছ-- ভারি অন্যায় বাবা। আমি তো বেশ সহজ মানুষেরই মতো আছি-- শরীরের অযত্ন করিতে আমাকে কী দেখিলে বলো তো। যদি তোমাদের মনে হয় শরীরের জন্য আমার কিছু করা আবশ্যক, আমাকে বলো-না কেন? আমি কি কখনো তোমার কোনো কথায় "না' বলিয়াছি বাবা?" শেষের দিকে কণ্ঠস্বরটা দ্বিগুণ আর্দ্র শুনাইল।

অন্নদা ব্যস্ত ও ব্যাকুল হইয়া কহিলেন, "কখনো না মা। তোমাকে কখনো কিছু বলিতেও হয় নাই; তুমি আমার মা কিনা, তাই তুমি আমার অন্তরের কথা জান-- তুমি আমার ইচ্ছা বুঝিয়া কাজ করিয়াছ। আমার একান্ত মনের আশীর্বাদ যদি ব্যর্থ না হয়, তবে ঈশ্বর তোমাকে চিরসুখিনী করিবেন।"

হেম কহিল, "বাবা, আমাকে কি তোমার কাছে রাখিবে না?"

অন্নদা। কেন রাখিব না?

হেম। যতদিন না দাদার বউ আসে অন্তত ততদিন তো থাকিতে পারি। আমি না থাকিলে তোমাকে কে দেখিবে?

অন্নদা। আমাকে দেখা। ও কথা বলিস নে মা। আমাকে দেখিবার জন্য তোদের লাগিয়া থাকিতে হইবে, আমার সে মূল্য নাই।

হেম কহিল, "বাবা, ঘর বড়ো অন্ধকার, আলো আনি।" বলিয়া পাশের ঘর হইতে একটা হাত-লন্ঠন আনিয়া ঘরে রাখিল। কহিল, "কয়দিন গোলমালে সন্ধ্যাবেলায় তোমাকে খবরের কাগজ পড়িয়া শোনানো হয় নাই। আজকে শোনাইব।"

অন্নদা উঠিয়া কহিলেন, "আচ্ছা, একটু বোসো মা, আমি আসিয়া শুনিতেছি।" বলিয়া যোগেন্দ্রের কাছে গেলেন। মনে করিয়াছিলেন বলিবেন-- আজ কথা হইতে পারিল না, আর-এক দিন হইবে। কিন্তু যেই যোগেন্দ্র জিজ্ঞাসা করিল, "কী হইল বাবা? বিবাহের কথা বলিলে?" অমনি তাড়াতাড়ি কহিলেন, "হাঁ বলিয়াছি।" তাঁহার ভয় ছিল, পাছে যোগেন্দ্র নিজে গিয়া হেমনলিনীকে ব্যথিত করিয়া তোলে।

যোগেন্দ্র কহিল, "সে অবশ্য রাজি হইয়াছে?"

অন্নদা। হাঁ, একরকম রাজি বৈকি।

যোগেন্দ্র কহিল, "তবে আমি অক্ষয়কে বলিয়া আসি গে?"

অন্নদা ব্যস্ত হইয়া কহিলেন, "না না, অক্ষয়কে এখন কিছু বলিয়ো না। বুঝিয়াছ যোগেন, অত বেশি তাড়াতাড়ি করিতে গেলে সমস্ত ফাঁসিয়া যাইবে। এখন কাহাকেও কিছু বলিবার দরকার নাই; আমরা বরঞ্চ একবার পশ্চিমে বেড়াইয়া আসি গে, তার পরে সমস্ত ঠিক হইবে।

যোগেন্দ্র সে কথার কোনো উত্তর না করিয়া চলিয়া গেল। কাঁধে একখানা চাদর ফেলিয়া একেবারে অক্ষয়ের বাড়ি গিয়া উপস্থিত হইল। অক্ষয় তখন একখানি ইংরাজি মহাজনী হিসাবের বই লইয়া বুক-কীপিং শিখিতেছিল। যোগেন্দ্র তাহার খাতাপত্র টান দিয়া ফেলিয়া কহিল, "ও-সব পরে হইবে, এখন তোমার বিবাহের দিন ঠিক করো।"

অক্ষয় কহিল, "বল কী!"