পরদিন হেমনলিনী প্রত্যুষে উঠিয়া যখন প্রস্তুত হইয়া বাহির হইল তখন দেখিল, অন্নদাবাবু তাঁহার শোবার ঘরের জানালার কাছে একটা ক্যাম্‌বিসের কেদারা টানিয়া চুপ করিয়া বসিয়া আছেন। ঘরে আসবাব অধিক নাই। একটি খাট আছে, এক কোণে একটি আলমারি, একটি দেয়ালে অন্নদাবাবু পরলোকগতা স্ত্রীর একটি ছায়াপ্রায় বিলীয়মান বাঁধানো ফোটোগ্রাফ-- এবং তাহারই সম্মুখের দেয়ালে সেই তাঁহার পত্নীর স্বহস্তরচিত একখণ্ড পশমের কারুকার্য। স্ত্রীর জীবদ্দশায় আলমারিতে যে-সমস্ত টুকিটাকি শৌখিন জিনিস যেমনভাবে সজ্জিত ছিল আজও তাহারা তেমনি রহিয়াছে।

পিতার পশ্চাতে দাঁড়াইয়া পাকা চুল তুলিবার ছলে মাথায় কোমল অঙ্গুলিগুলি চালনা করিয়া হেম বলিল, "বাবা, চলো আজ সকাল-সকাল চা খাইয়া লইবে। তার পরে তোমার ঘরে বসিয়া তোমার সেকালের গল্প শুনিব-- সে-সব কথা আমার কত ভালো লাগে বলিতে পারি না।"

হেমনলিনী সম্বন্ধে অন্নদাবাবুর বোধশক্তি আজকাল এমনি প্রখর হইয়া উঠিয়াছে যে, এই চা খাইতে তাড়া দিবার কারণ বুঝিতে তাঁহার কিছুমাত্র বিলম্ব হইল না। আর কিছু পরেই অক্ষয় চায়ের টেবিলে আসিয়া উপস্থিত হইবে; তাহারই সঙ্গ এড়াইবার জন্য তাড়াতাড়ি চা খাওয়া সারিয়া লইয়া হেম পিতার কক্ষে নিভৃতে আশ্রয় লইতে ইচ্ছা করিয়াছে, ইহা তিনি মুহূর্তেই বুঝিতে পারিলেন। ব্যাধভয়ে ভীত হরিণীর মতো তাঁহার কন্যা যে সর্বদা ত্রস্ত হইয়া আছে, ইহা তাঁহার মনে অত্যন্ত বাজিল।

নীচে গিয়া দেখিলেন, চাকর এখনো চায়ের জল তৈরি করে নাই। তাঁহার উপরে হঠাৎ অত্যন্ত রাগিয়া উঠিলেন; সে বৃথা বুঝাইবার চেষ্টা করিল যে, আজ নির্দিষ্ট সময়ের পূর্বেই চায়ের তলব হইয়াছে। চাকররা সব বাবু হইয়া উঠিয়াছে, তাহাদের ঘুম ভাঙাইবার জন্য আবার অন্য লোক রাখার দরকার হইয়াছে, এইরূপ মত তিনি অত্যন্ত নিঃসংশয়ে প্রচার করিলেন।

চাকর তো তাড়াতাড়ি চায়ের জল আনিয়া উপস্থিত করিল। অন্নদাবাবু অন্যদিন যেরূপ গল্প করিতে করিতে ধীরে-সুস্থে আরামে চা-রস উপভোগ করিতেন আজ তাহা না করিয়া অনাবশ্যক সত্বরতার সহিত পেয়ালা নিঃশেষ করিতে প্রবৃত্ত হইলেন। হেমনলিনী কিছু আশ্চর্য হইয়া বলিল, "বাবা, আজ কি তোমার কোথাও বাহির হইবার তাড়া আছে?"

অন্নদাবাবু কহিলেন, "কিছু না, কিছু না। ঠাণ্ডার দিনে গরম চা'টা এক চুমুকে খাইয়া লইলে বেশ ঘামিয়া শরীরটা হালকা হইয়া যায়।"

কিন্তু অন্নদাবাবুর শরীরে ঘর্ম নির্গত হইবার পূর্বেই যোগেন্দ্র অক্ষয়কে লইয়া ঘরে প্রবেশ করিল। আজ অক্ষয়ের বেশভূষায় একটু বিশেষ পারিপাট্য ছিল। হাতে রুপাবাঁধানো ছড়ি, বুকের কাছে ঘড়ির চেন ঝুলিতেছে-- বাম হাতে একটা ব্রাউন কাগজে-মোড়া কেতাব। অন্যদিন অক্ষয় টেবিলের যে অংশে বসে আজ সেখানে না বসিয়া হেমনলিনীর অনতিদূরে একটা চৌকি টানিয়া লইল; হাসিমুখে কহিল, "আপনাদের ঘড়ি আজ দ্রুত চলিতেছে।"

হেমনলিনী অক্ষয়ের মুখের দিকে চাহিল না, তাহার কথার উত্তরমাত্র দিল না। অন্নদাবাবু কহিলেন, "হেম, চলো তো মা, উপরে। আমার গরম কাপড়গুলা একবার রৌদ্রে দেওয়া দরকার।"

যোগেন্দ্র কহিল, "বাবা, রৌদ্র তো পালাইতেছে না, এত তাড়াতাড়ি কেন? হেম, অক্ষয়কে এক পেয়ালা চা ঢালিয়া দাও। আমারও চায়ের দরকার আছে, কিন্তু অতিথি আগে।"
 
অক্ষয় হাসিয়া হেমনলিনীকে কহিল, "কর্তব্যের খাতিরে এতবড়ো আত্মত্যাগ দেখিয়াছেন? দ্বিতীয় সার ফিলিপ-সিড্‌নি।"

হেমনলিনী অক্ষয়ের কথায় লেশমাত্র অবধান প্রকাশ না করিয়া দুই পেয়ালা চা প্রস্তুত করিয়া এক পেয়ালা যোগেন্দ্রকে দিল ও অপর পেয়ালাটি অক্ষয়ের অভিমুখে ঈষৎ একটু ঠেলিয়া দিয়া অন্নদাবাবুর মুখের দিকে তাকাইল। অন্নদাবাবু কহিলেন, "রৌদ্র বাড়িয়া উঠিলে কষ্ট হইবে, চলো, এইবেলা চলো।"

যোগেন্দ্র কহিল, "আজ কাপড় রৌদ্রে দেওয়া থাক্‌-না। অক্ষয় আসিয়াছে--"

অন্নদা হঠাৎ উদ্দীপ্ত হইয়া বলিয়া উঠিলেন, "তোমাদের কেবলই জবর্দস্তি। তোমরা কেবল জেদ করিয়া অন্য লোকের মর্মান্তিক বেদনার উপর দিয়া নিজের ইচ্ছাকে জারি করিতে চাও। আমি অনেক দিন নীরবে সহ্য করিয়াছি, কিন্তু আর এরূপ চলিবে না। মা হেম, কাল হইতে উপরে আমার ঘরে তোতে-আমাতে চা খাইব।"

এই বলিয়া হেমকে লইয়া অন্নদা চলিয়া যাইবার উপক্রম করিলে হেম শান্তস্বরে কহিল, "বাবা, আর একটু বোসো। আজ তোমার ভালো করিয়া চা খাওয়া হইল না। অক্ষয়বাবু, কাগজে-মোড়া এই রহস্যটি কী জিজ্ঞাসা করিতে পারি কি?"

অক্ষয় কহিল, "শুধু জিজ্ঞাসা কেন, এ রহস্য উদ্‌ঘাটন করিতেও পারেন।"

এই বলিয়া মোড়কটি হেমনলিনীর দিকে অগ্রসর করিয়া দিল।

হেম খুলিয়া দেখিল, একখানি মরক্কো-বাঁধানো টেনিসন। হঠাৎ চমকিয়া উঠিয়া তাহার মুখ পাণ্ডুবর্ণ হইয়া উঠিল। ঠিক এই টেনিসন, এইরূপ বাঁধানো, সে পূর্বে উপহার পাইয়াছে এবং সেই বইখানি আজও তাহার শোবার ঘরের দেরাজের মধ্যে গোপন সমাদরে রক্ষিত আছে।

যোগেন্দ্র ঈষৎ হাসিয়া কহিল, "রহস্য এখনো সম্পূর্ণ উদ্‌ঘাটিত হয় নাই।"

এই বলিয়া বইয়ের প্রথম শূন্য পাতাটি খুলিয়া তাহার হাতে তুলিয়া দিল। সেই পাতায় লেখা আছে ঃ শ্রীমতী হেমনলিনীর প্রতি অক্ষয়শ্রদ্ধার উপহার।

তৎক্ষণাৎ বইখানা হেমের হাত হইতে একেবারে ভূতলে পড়িয়া গেল-- এবং তৎপ্রতি সে লক্ষমাত্র না করিয়া কহিল, "বাবা, চলো।"

উভয়ে ঘর হইতে বাহির হইয়া চলিয়া গেল। যোগেন্দ্রের চোখদুটা আগুনের মতো জ্বলিতে লাগিল। সে কহিল, "না, আমার আর এখানে থাকা পোষাইল না। আমি যেখানে হোক একটা ইস্কুল-মাস্টারি লইয়া এখান হইতে চলিয়া যাইব।"

অক্ষয় কহিল, "ভাই, তুমি মিথ্যা রাগ করিতেছ। আমি তো তখনই সন্দেহ প্রকাশ করিয়াছিলাম যে তুমি ভুল বুঝিয়াছ। তুমি আমাকে বারংবার আশ্বাস দেওয়াতেই আমি বিচলিত হইয়াছিলাম। কিন্তু আমি নিশ্চয় বলিতেছি আমার প্রতি হেমনলিনীর মন কোনোদিন অনুকূল হইবে না। অতএব সে আশা ছাড়ায়া দাও। কিন্তু আসল কথা এই যে, উনি যাহাতে রমেশকে ভুলিতে পারেন সেটা তোমাদের করা কর্তব্য।"

যোগেন্দ্র কহিল, "তুমি তো বলিলে কর্তব্য, উপায়টা কী শুনি।"

অক্ষয় কহিল, "আমি ছাড়া জগতে আর বিবাহযোগ্য যুবাপুরুষ নাই নাকি? আমি দেখিতেছি, তুমি যদি তোমার বোন হইতে তবে আমার আইবড়ো নাম ঘোচাইবার জন্য পিতৃপুরুষদিগকে হতাশভাবে দিন গণনা করিতে হইত না। যেমন করিয়া হোক, একটি ভালো পাত্র জোগাড় করা চাই যাহার প্রতি তাকাইবামাত্র অবিলম্বে কাপড় রৌদ্রে দিবার ইচ্ছা প্রবল হইয়া না ওঠে।"

যোগেন্দ্র। পাত্র তো ফর্মাশ দিয়া মেলে না।

অক্ষয়। তুমি একেবারে এত অল্পেই হাল ছাড়িয়া দিয়া বসো কেন? পাত্রের সন্ধান আমি বলিতে পারি, কিন্তু তাড়াহুড়া যদি কর তবে সমস্তই মাটি হইয়া যাইবে। প্রথমেই বিবাহের কথা পাড়িয়া দুই পক্ষকে সশঙ্কিত করিয়া তুলিলে চলিবে না। আস্তে আস্তে আলাপ-পরিচয় জমিতে দাও, তাহার পরে সময় বুঝিয়া দিনস্থির করিয়ো।

যোগেন্দ্র। প্রণালীটি অতি উত্তম, কিন্তু লোকটি কে শুনি।

অক্ষয়। তুমি তাহাকে তেমন ভালো করিয়া জান না, কিন্তু দেখিয়াছ। নলিনাক্ষ ডাক্তার।

যোগেন্দ্র। নলিনাক্ষ!

অক্ষয়। চমকাও কেন? তাহাকে লইয়া ব্রাহ্মসমাজে গোলমাল চলিতেছে, চলুক-না। তা বলিয়া অমন পাত্রটিকে হাতছাড়া করিবে?

যোগেন্দ্র। আমি হাত তুলিয়া লইলেই অমনি পাত্র যদি হাতছাড়া হইত, তা হইলে ভাবনা কি ছিল? কিন্তু নলিনাক্ষ বিবাহ করিতে কি রাজি হইবেন?

অক্ষয়। আজই হইবেন এমন কথা বলিতে পারি না, কিন্তু সময়ে কী না হইতে পারে। যোগেন, আমার কথা শোনো। কাল নলিনাক্ষের বক্তৃতার দিন আছে। সেই বক্তৃতায় হেমনলিনীকে লইয়া যাও। লোকটার বলিবার ক্ষমতা আছে। স্ত্রীলোকের চিত্ত-আকর্ষণের পক্ষে ঐ ক্ষমতাটা অকিঞ্চিৎকর নয়। হায়, অবোধ অবলারা এ কথা বোঝে না যে, বক্তা-স্বামীর চেয়ে শ্রোতা-স্বামী ঢের ভালো।

যোগেন্দ্র। কিন্তু নলিনাক্ষের ইতিহাসটা কী ভালো করিয়া বলো দেখি, শোনা যাক।

অক্ষয়। দেখো যোগেন, ইতিহাসে যদি কিছু খুঁত থাকে তাহা লইয়া বেশি ব্যস্ত হইয়ো না। অল্প একটুখানি খুঁতে দুর্লভ জিনিস সুলভ হয়, আমি তো সেটাকে লাভ মনে করি।

অক্ষয় নলিনাক্ষের ইতিহাস যাহা বলিল, তাহা সংক্ষেপে এই--

নলিনাক্ষের পিতা রাজবল্লভ ফরিদপুর-অঞ্চলের একটি ছোটোখাটো জমিদার ছিলেন। তাঁহার বছর-ত্রিশ বয়সে তিনি ব্রাহ্মধর্মে দীক্ষিত হন। কিন্তু তাঁহার স্ত্রী কোনোমতেই স্বামীর ধর্ম গ্রহণ করিলেন না এবং আচার-বিচার সম্বন্ধে তিনি অত্যন্ত সতর্কতার সহিত স্বামীর সঙ্গে স্বাতন্ত্র৻ রক্ষা করিয়া চলিতে লাগিলেন-- বলা বাহুল্য, ইহা রাজবল্লভের পক্ষে সুখকর হয় নাই। তাঁহার ছেলে নলিনাক্ষ ধর্মপ্রচারের উৎসাহে ও বক্তৃতাশক্তিদ্বারা উপযুক্ত বয়সে ব্রাহ্মসমাজে প্রতিষ্ঠালাভ করেন। তিনি সরকারি ডাক্তারের কাজে বাংলার নানা স্থানে অবস্থিতি করিয়া চরিত্রের নির্মলতা, চিকিৎসার নৈপুণ্য ও সৎকর্মের উদ্‌যোগে সর্বত্র খ্যাতি বিস্তার করিতে থাকেন।

ইতিমধ্যে একটি অভাবনীয় ব্যাপার ঘটিল। বৃদ্ধ বয়সে রাজবল্লভ একটি বিধবাকে বিবাহ করিবার জন্য হঠাৎ উন্মত্ত হইয়া উঠিলেন। কেহই তাঁহাকে নিরস্ত করিতে পারিল না। রাজবল্লভ বলিতে লাগিলেন, "আমার বর্তমান স্ত্রী আমার যথার্থ সহধর্মিণী নহে; যাহার সঙ্গে ধর্মে মতে ব্যবহারে ও হৃদয়ে মিল হইয়াছে তাহাকে স্ত্রীরূপে গ্রহণ না করিলে অন্যায় হইবে।" এই বলিয়া রাজবল্লভ সর্বসাধারণের ধিক্কারের মধ্যে সেই বিধবাকে অগত্যা হিন্দুমতানুসারে বিবাহ করিলেন।

ইহার পরে নলিনাক্ষের মা গৃহত্যাগ করিয়া কাশী যাইতে প্রবৃত্ত হইলে নলিনাক্ষ রংপুরের ডাক্তারি ছাড়িয়া আসিয়া কহিল, "মা, আমিও তোমার সঙ্গে কাশী যাইব।"

মা কাঁদিয়া কহিলেন, "বাছা, আমার সঙ্গে তোদের তো কিছুই মেলে না, কেন মিছামিছি কষ্ট পাইবি?"

নলিনাক্ষ কহিল, "তোমার সঙ্গে আমার কিছুই অমিল হইবে না।"
 
নলিনাক্ষ তাহার এই স্বামীপরিত্যক্ত অবমানিত মাতাকে সুখী করিবার জন্য দৃঢ়সংকল্প হইল। তাঁহার সঙ্গে কাশী গেল। মা কহিলেন, "বাবা, ঘরে কি বউ আসিবে না?"

নলিনাক্ষ বিপদে পড়িল, কহিল, "কাজ কী মা, বেশ আছি।"

মা বুঝিলেন, নলিন অনেকটা ত্যাগ করিয়াছে, কিন্তু তাই বলিয়া ব্রাহ্মপরিবারের বাহিরে বিবাহ করিতে প্রস্তুত নহে। ব্যথিত হইয়া তিনি কহিলেন, "বাছা, আমার জন্যে তুই চিরজীবন সন্ন্যাসী হইয়া থাকিবি, এ তো কোনোমতেই হইতে পারে না। তোর যেখানে রুচি তুই বিবাহ কর বাবা, আমি কখনো আপত্তি করিব না।"

নলিন দুই-এক দিন একটু চিন্তা করিয়া কহিল, "তুমি যেমন চাও আমি তেমনি একটি বউ আনিয়া তোমার দাসী করিয়া দিব; তোমার সঙ্গে কোনো বিষয়ে অমিল হইবে, তোমাকে দুঃখ দিবে, এমন মেয়ে আমি কখনোই ঘরে আনিব না।"

এই বলিয়া নলিন পাত্রীর সন্ধানে বাংলাদেশে চলিয়া আসিয়াছিল। তাহার পরে মাঝখানে ইতিহাসে একটুখানি বিচ্ছেদ আছে। কেহ বলে, গোপনে সে এক পল্লীতে গিয়া কোন্‌ এক অনাথাকে বিবাহ করিয়াছিল এবং বিবাহের পরেই তাহার স্ত্রীবিয়োগ হইয়াছিল। কেহ বা তাহাতে সন্দেহ প্রকাশ করে। অক্ষয়ের বিশ্বাস এই যে, বিবাহ করিতে আসিয়া শেষ মুহূর্তে সে পিছাইয়াছিল।

যাহাই হউক, অক্ষয়ের মতে, এখন নিশ্চয়ই নলিনাক্ষ যাহাকেই পছন্দ করিয়া বিবাহ করিবে তাহার মা তাহাতে আপত্তি না করিয়া খুশিই হইবেন। হেমনলিনীর মতো অমন মেয়ে নলিনাক্ষ কোথায় পাইবে? আর যাই হউক, হেমের যেরূপ মধুর স্বভাব তাহাতে সে যে তাহার শাশুড়িকে যথেষ্ট ভক্তিশ্রদ্ধা করিয়া চলিবে, কোনোমতেই তাঁহাকে কষ্ট দিবে না, সে বিষয়ে কোনো সন্দেহ নাই। নলিনাক্ষ দুদিন ভালো করিয়া হেমকে দেখিলেই তাহা বুঝিতে পারিবেন। অতএব অক্ষয়ের পরামর্শ এই যে, কোনোমতে দুজনের পরিচয় করাইয়া দেওয়া হউক।