অক্ষয় চলিয়া যাইবামাত্র যোগেন্দ্র দোতলায় উঠিয়া গেল। দেখিল, উপরের বসিবার ঘরে হেমনলিনীকে কাছে বসাইয়া অন্নদাবাবু গল্প করিতেছেন। যোগেন্দ্রকে দেখিয়া অন্নদা একটু লজ্জিত হইলেন। আজ চায়ের টেবিলে তাঁহার স্বাভাবিক শান্তভাব নষ্ট হইয়া হঠাৎ তাঁহার রোষ প্রকাশিত হইয়াছিল, ইহাতেও তাঁহার মনে মনে ক্ষোভ ছিল। তাই তাড়াতাড়ি বিশেষ সমাদরের স্বরে কহিলেন, "এসো যোগেন্দ্র, বোসো।"

যোগেন্দ্র কহিল, "বাবা, তোমরা যে কোনোখানে বাহির হওয়া একেবারেই ছাড়িয়া দিয়াছ। দুজনে দিনরাত্রি ঘরে বসিয়া থাকা কি ভালো?"

অন্নদা কহিলেন, "ঐ শোনো। আমরা তো চিরকাল এইরকম কোণে বসিয়াই কাটাইয়া দিয়াছি। হেমকে তো কোথাও বাহির করিতে হইলে মাথা-খোঁড়াখুঁড়ি করিতে হইত।"

হেম কহিল, "কেন বাবা আমার দোষ দাও? তুমি কোথায় আমাকে লইয়া যাইতে চাও, চলো-না।"

হেমনলিনী আপনার প্রকৃতির বিরুদ্ধে গিয়াও সবলে প্রমাণ করিতে চায় যে, সে মনের মধ্যে একটা শোক চাপিয়া ধরিয়া ঘরের মাটি আঁকড়াইয়া পড়িয়া নাই-- তাহার চারি দিকে যেখানে যাহা-কিছু হইতেছে সব বিষয়েই যেন তাহার ঔৎসুক্য অত্যন্ত সজীব হইয়া আছে।

যোগেন্দ্র কহিল, "বাবা, কাল একটা মিটিঙ আছে, সেখানে হেমকে লইয়া চলো-না।"

অন্নদা জানিতেন, মিটিঙের ভিড়ের মধ্যে প্রবেশ করিতে হেমনলিনী চিরদিনই একান্ত অনিচ্ছা ও সংকোচ অনুভব করে; তাই তিনি কিছু না বলিয়া একবার হেমের মুখের দিকে চাহিলেন।

হেম হঠাৎ একটা অস্বাভাবিক উৎসাহ প্রকাশ করিয়া কহিল, "মিটিঙ? সেখানে কে বক্তৃতা দিবে দাদা?"

যোগেন্দ্র। নলিনাক্ষ ডাক্তার।

অন্নদা। নলিনাক্ষ!

যোগেন্দ্র। ভারি চমৎকার বলিতে পারেন। তা ছাড়া, লোকটার জীবনের ইতিহাস শুনিলে আশ্চর্য হইয়া যাইতে হয়। এমন ত্যাগস্বীকার! এমন দৃঢ়তা! এরকম মানুষের মতো মানুষ পাওয়া দুর্লভ।

আর ঘণ্টা-দুই আগে একটা অস্পষ্ট জনশ্রুতি ছাড়া নলিনাক্ষ সম্বন্ধে যোগেন্দ্র কিছুই জানিত না।

হেম একটা আগ্রহ দেখাইয়া কহিল, "বেশ তো বাবা, চলো-না তাঁহার বক্তৃতা শুনিতে যাইব।"

হেমনলিনীর এইরূপ উৎসাহের ভাবটাকে অন্নদা সম্পূর্ণ বিশ্বাস করিলেন না; তথাপি তিনি মনে মনে একটু খুশি হইলেন। তিনি ভাবিলেন, হেম যদি জোর করিয়াও এইরূপ মেলামেশা যাওয়া-আসা করিতে থাকে তাহা হইলে শীঘ্র উহার মন সুস্থ হইবে। মানুষের সহবাসই মানুষের সর্বপ্রকার মনোবৈকল্যের প্রধান ঔষধ। তিনি কহিলেন, "তা বেশ তো যোগেন্দ্র, কাল যথাসময়ে আমাদের মিটিঙে লইয়া যাইয়ো। কিন্তু নলিনাক্ষ সম্বন্ধে কী জান, বলো তো। অনেক লোকে তো অনেক কথা কয়।"

যে অনেক লোকে অনেক কথা বলিয়া থাকে, প্রথমত যোগেন্দ্র তাহাদিগকে খুব একচোট গালি দিয়া লইল। বলিল, "ধর্ম লইয়া যাহারা ভড়ং করে, তাহারা মনে করে, কথায় কথায় পরের প্রতি অবিচার ও পরনিন্দা করিবার জন্য তাহারা ভগবানের স্বাক্ষরিত দলিল লইয়া জন্মগ্রহণ করিয়াছে-- ধর্মব্যবসায়ীদের মতো এতবড়ো সংকীর্ণচিত্ত বিশ্বনিন্দুক আর জগতে নাই।"

বলিতে বলিতে যোগেন্দ্র অত্যন্ত উত্তেজিত হইয়া উঠিল।

অন্নদা যোগেন্দ্রকে ঠাণ্ডা করিবার জন্য বার বার বলিতে লাগিলেন, "সে কথা ঠিক, সে কথা ঠিক। পরের দোষত্রুটি লইয়া কেবলই আলোচনা করিতে থাকিলে মন ছোটো হইয়া যায়, স্বভাব সন্দিগ্ধ হইয়া উঠে, হৃদয়ের সরসতা থাকে না।"

যোগেন্দ্র কহিল, "বাবা, তুমি কি আমাকে লক্ষ্য করিয়া বলিতেছ? কিন্তু ধার্মিকের মতো আমার স্বভাব নয়; আমি মন্দ বলিতেও জানি, ভালো বলিতেও জানি এবং মুখের উপরে স্পষ্ট করিয়া বলিয়া হাতে-হাতেই সব কথা চুকাইয়া ফেলি।"

অন্নদা ব্যস্ত হইয়া কহিলেন, "যোগেন, তুমি কি পাগল হইয়াছ। তোমাকে লক্ষ্য করিয়া বলিব কেন? আমি কি তোমাকে চিনি না?"

তখন ভূরি ভূরি প্রশংসাবাদের দ্বারা পরিপূর্ণ করিয়া যোগেন্দ্র নলিনাক্ষের বৃত্তান্ত বিবরিত করিল। কহিল, "মাতাকে সুখী করিবার জন্য নলিনাক্ষ আচার সম্বন্ধে সংযত হইয়া কাশীতে বাস করিতেছে, এইজন্যই, বাবা, তুমি যাহাদিগকে অনেক লোক বল, তাহারা অনেক কথা বলিতেছে। কিন্তু আমি তো এজন্য নলিনাক্ষকে ভালোই বলি। হেম, তুমি কী বল?"

হেমনলিনী কহিল, "আমিও তো তাই বলি।"

যোগেন্দ্র কহিল, "হেম যে ভালোই বলিবে, তাহা আমি নিশ্চয় জানিতাম। বাবাকে সুখী করিবার জন্য হেম একটা-কিছু ত্যাগস্বীকার করিবার উপলক্ষ পাইলে যেন বাঁচে, তাহা আমি বেশ বুঝিতে পারি।"

অন্নদা স্নেহকোমলহাস্যে হেমের মুখের দিকে চাহিলেন-- হেমনলিনী লজ্জায় রক্তিম মুখখানি নত করিল।