এইরূপে প্রায় তিনমাস অতীত হইয়া গেল। বৈষয়িক ব্যবস্থা সমস্ত সমাধা হইয়া আসিল। প্রাচীনারা তীর্থবাসের জন্য প্রস্তুত হইলেন। প্রতিবেশীমহল হইতে দুই-একটি সঙ্গিনী নববধূর সহিত পরিচয়স্থাপনের জন্য অগ্রসর হইতে লাগিল। রমেশের সঙ্গে বালিকার প্রণয়ের প্রথম গ্রন্থি অল্পে অল্পে আঁট হইয়া আসিল।

এখন সন্ধ্যাবেলায় নির্জন ছাদে খোলা আকাশের তলে দুজনে মাদুর পাতিয়া বসিতে আরম্ভ করিয়াছে। রমেশ পিছন হইতে হঠাৎ বালিকার চোখ টিপিয়া ধরে, তাহার মাথাটা বুকের কাছে টানিয়া আনে, বধূ যখন রাত্রি অধিক না হইতেই না খাইয়া ঘুমাইয়া পড়ে, রমেশ তখন নানাবিধ উপদ্রবে তাহাকে সচেতন করিয়া তাহার বিরক্তি-তিরস্কার লাভ করে।

একদিন সন্ধ্যাবেলায় রমেশ বালিকার খোঁপা ধরিয়া নাড়া দিয়া কহিল, "সুশীলা, আজ তোমার চুলবাঁধা ভালো হয় নাই।" 

বালিকা বলিয়া বসিল, "আচ্ছা, তোমরা সকলেই আমাকে সুশীলা বলিয়া ডাক কেন?"

রমেশ এ প্রশ্নের তাৎপর্য কিছুই বুঝিতে না পারিয়া অবাক হইয়া তাহার মুখের দিকে চাহিয়া রহিল।

বধূ কহিল, "আমার নাম বদল হইলেই কি আমার পয় ফিরিবে? আমি তো শিশুকাল হইতেই অপয়মন্ত-- না মরিলে আমার অলক্ষণ ঘুচিবে না।"

হঠাৎ রমেশের বুক ধক্‌ করিয়া উঠিল, তাহার মুখ পাণ্ডুবর্ণ হইয়া গেল-- কোথায় কী-একটা প্রমাদ ঘটিয়াছে, এ সংশয় হঠাৎ তাহার মনে জাগিয়া উঠিল। রমেশ জিজ্ঞাসা করিল, "শিশুকাল হইতেই তুমি অপময়ন্ত কিসে হইলে?"

বধূ কহিল, "আমার জন্মের পূর্বেই আমার বাবা মরিয়াছেন, আমাকে জন্মদান করিয়া তাহার ছয় মাসের মধ্যে আমার মা মারা গেছেন। মামার বাড়িতে অনেক কষ্টে ছিলাম। হঠাৎ শুনিলাম, কোথা হইতে আসিয়া তুমি আমাকে পছন্দ করিলে-- দুই দিনের মধ্যেই বিবাহ হইয়া গেল, তার পরে দেখো, কী সব বিপদই ঘটিল।"

রমেশ নিশ্চল হইয়া তাকিয়ার উপরে শুইয়া পড়িল। আকাশে চাঁদ উঠিয়াছিল, তাহার জ্যোৎস্না কালি হইয়া গেল। রমেশের দ্বিতীয় প্রশ্ন করিতে ভয় হইতে লাগিল। যতটুকু জানিয়া ফেলিয়াছে, সেটুকুকে সে প্রলাপ বলিয়া, স্বপ্ন বলিয়া সুদূরে ঠেলিয়া রাখিতে চায়। সংজ্ঞাপ্রাপ্ত মূর্ছিতের দীর্ঘশ্বাসের মতো গ্রীষ্মের দক্ষিণ-হাওয়া বহিতে লাগিল। জ্যোৎস্নালোকে নিদ্রাহীন কোকিল ডাকিতেছে-- অদূরে নদীর ঘাটে বাঁধা নৌকার ছাদ হইতে মাঝিদের গান আকাশে ব্যাপ্ত হইতেছে। অনেকক্ষণ কোনো সাড়া না পাইয়া বধূ অতি ধীরে ধীরে রমেশকে স্পর্শ করিয়া কহিল, "ঘুমাইতেছ?"

রমেশ কহিল, "না।"

তাহার পরেও অনেকক্ষণ রমেশের আর কোনো সাড়া পাওয়া গেল না। বধূ কখন আস্তে আস্তে ঘুমাইয়া পড়িল। রমেশ উঠিয়া বসিয়া তাহার নিদ্রিত মুখের দিকে চাহিয়া রহিল। বিধাতা ইহার ললাটে যে গুপ্তলিখন লিখিয়া রাখিয়াছেন, তাহা আজও এই মুখে একটি আঁক কাটে নাই। এমন সৌন্দর্যের ভিতরে সেই ভীষণ পরিণাম কেমন করিয়া প্রচ্ছন্ন হইয়া বাস করিতেছে।