বালিকা যে রমেশের পরিণীতা স্ত্রী নহে এ কথা রমেশ বুঝিল, কিন্তু সে যে কাহার স্ত্রী তাহা বাহির করা সহজ হইল না। রমেশ তাহাকে কৌশল করিয়া জিজ্ঞাসা করিল, "বিবাহের সময় তুমি আমাকে যখন প্রথম দেখিলে, তখন তোমার কী মনে হইল?"

বালিকা কহিল, "আমি তো তোমাকে দেখি নাই, আমি চোখ নিচু করিয়া ছিলাম।"

রমেশ। তুমি আমার নামও শুন নাই?


বালিকা। যেদিন শুনিলাম বিবাহ হইবে, তাহার পরের দিনই বিবাহ হইয়া গেল-- তোমার নাম আমি শুনিই নাই। মামী আমাকে তাড়াতাড়ি বিদায় করিয়া বাঁচিয়াছেন।

রমেশ। আচ্ছা, তুমি যে লিখিতে-পড়িতে শিখিয়াছ, তোমার নিজের নাম বানান করিয়া লেখো দেখি।

রমেশ তাহাকে একটু কাগজ, একটা পেনসিল দিল। সে বলিল, "তা বুঝি আমি আর পারি না! আমার নাম বানান করা খুব সহজ।"-- বলিয়া বড়ো বড়ো অক্ষরে নিজের নাম লিখিল-- শ্রীমতী কমলা দেবী।

রমেশ। আচ্ছা, মামার নাম লেখো।

কমলা লিখিল-- শ্রীযুক্ত তারিণীচরণ চট্টোপাধ্যায়।

জিজ্ঞাসা করিল, "কোথাও ভুল হইয়াছে?"

রমেশ কহিল, "না। আচ্ছা, তোমাদের গ্রামের নাম লেখো দেখি।"

সে লিখিল-- ধোবাপুকুর।

এইরূপে নানা উপায়ে অত্যন্ত সাবধানে রমেশ এই বালিকার যেটুকু জীবনবৃত্তান্ত আবিষ্কার করিল তাহাতে বড়ো-একটা সুবিধা হইল না।

তাহার পরে রমেশ কর্তব্য সম্বন্ধে ভাবিতে বসিয়া গেল। খুব সম্ভব, ইহার স্বামী ডুবিয়া মরিয়াছে। যদি-বা শশুরবাড়ির সন্ধান পাওয়া যায়, সেখানে পাঠাইলে তাহারা ইহাকে গ্রহণ করিবে কি না সন্দেহ। মামার বাড়ি পাঠাইতে গেলেও ইহার প্রতি ন্যায়াচরণ করা হইবে না। এতকাল বধূভাবে অন্যের বাড়িতে বাস করার পর আজ যদি প্রকৃত অবস্থা প্রকাশ করা যায়, তবে সমাজে ইহার কী গতি হইবে, কোথায় ইহার স্থান হইবে? স্বামী যদি বাঁচিয়াই থাকে, তবে সে কি ইহাকে গ্রহণ করিতে ইচ্ছা বা সাহস করিবে? এখন এই মেয়েটিকে যেখানেই ফেলা হইবে সেখানেই সে অতল সমুদ্রের মধ্যে পড়িবে। 

ইহাকে স্ত্রী ব্যতীত অন্য কোনোরূপেই রমেশ নিজের কাছে রাখিতে পারে না, অন্যত্রও কোথাও ইহাকে রাখিবার স্থান নাই। কিন্তু তাই বলিয়া ইহাকে নিজের স্ত্রী বলিয়া গ্রহণ করাও চলে না। রমেশ এই বালিকাটিকে ভবিষ্যতের পটে নানা বর্ণের স্নেহসিক্ত তুলি দ্বারা ফলাইয়া যে গৃহলক্ষ্মীর মূর্তি আঁকিয়া তুলিতেছিল, তাহা আবার তাড়াতাড়ি মুছিতে হইল।

রমেশ আর তাহার গ্রামে থাকিতে পারিল না। কলিকাতায় লোকের ভিড়ের মধ্যে আচ্ছন্ন থাকিয়া একটা কিছু উপায় খুঁজিয়া পাওয়া যাইবে, এই কথা মনে করিয়া রমেশ কমলাকে লইয়া কলিকাতায় আসিল এবং পূর্বে যেখানে ছিল, সেখান হইতে দূরে নূতন এক বাসা ভাড়া করিল।

কলিকাতা দেখিবার জন্য কমলার আগ্রহের সীমা ছিল না। প্রথম দিন বাসার মধ্যে প্রবেশ করিয়া সে জানলায় গিয়া বসিল-- সেখান হইতে জনস্রোতের অবিশ্রাম প্রবাহে তাহার মনকে নূতন নূতন কৌতূহলে ব্যাপৃত করিয়া রাখিল। ঘরে একজন ঝি ছিল, কলিকাতা তাহার পক্ষে অত্যন্ত পুরাতন। সে বালিকার বিস্ময়কে নিরর্থক মূঢ়তা জ্ঞান করিয়া বিরক্ত হইয়া বলিতে লাগিল, "হাঁগা, হাঁ করিয়া কী দেখিতেছ? বেলা যে অনেক হইল, চান করিবে না?"

ঝি দিনের বেলায় কাজ করিয়া রাত্রে বাড়ি চলিয়া যাইবে। রাত্রে থাকিবে, এমন লোক পাওয়া গেল না। রমেশ ভাবিতে লাগিল, "কমলাকে এখন তো এক শয্যায় আর রাখিতে পারি না-- অপরিচিত জায়গায় সে বালিকা একলাই বা কী করিয়া রাত কাটাইবে?' 

রাত্রে আহারের পর ঝি চলিয়া গেল। রমেশ কমলাকে তাহার বিছানা দেখাইয়া কহিল, "তুমি শোও, আমার এই বই পড়া হইলে আমি পরে শুইব।"

এই বলিয়া রমেশ একখানা বই খুলিয়া পড়িবার ভান করিল, শ্রান্ত কমলার ঘুম আসিতে বিলম্ব হইল না।

সে রাত্রি এমনি করিয়া কাটিল। পররাত্রেও রমেশ কোনো ছলে কমলাকে একলা বিছানায় শোয়াইয়া দিল। সেদিন বড়ো গরম ছিল। শোবার ঘরের সামনে একটুখানি খোলা ছাদ আছে, সেইখানে একটা শতরঞ্জি পাতিয়া রমেশ শয়ন করিল এবং নানা কথা ভাবিতে ভাবিতে ও হাতপাখার বাতাস খাইতে খাইতে গভীর রাত্রে ঘুমাইয়া পড়িল।

রাত্রি দুটা-তিনটার সময় আধঘুমে রমেশ অনুভব করিল, সে একলা শুইয়া নয় এবং তাহার পাশে আস্তে আস্তে একটি হাতপাখা চলিতেছে। রমেশ ঘুমের ঘোরে পার্শ্ববর্তিনীকে কাছে টানিয়া লইয়া বিজড়িতস্বরে কহিল, "সুশীলা, তুমি ঘুমাও, আমাকে পাখা করিতে হইবে না।" অন্ধকারভীরু কমলা রমেশের বাহুপাশে তাহার বক্ষপট আশ্রয় করিয়া আরামে ঘুমাইয়া পড়িল।

ভোরের বেলায় রমেশ জাগিয়া চমকিয়া উঠিল। দেখিল নিদ্রিত কমলার ডান হাতখানি তাহার কণ্ঠে জড়ানো-- সে দিব্য অসংকোচে রমেশের 'পরে আপন বিশ্বস্ত অধিকার বিস্তার করিয়া তাহার বক্ষে লগ্ন হইয়া আছে। নিদ্রিত বালিকার মুখের দিকে চাহিয়া রমেশের দুই চোখ জলে ভরিয়া আসিল। এই সংশয়হীন কোমল বাহুপাশ সে কেমন করিয়া বিচ্ছিন্ন করিবে? রাত্রে বালিকা যে কখন এক সময় তাহার পাশে আসিয়া তাহাকে আস্তে আস্তে বাতাস করিতেছিল, সে কথাও তাহার মনে পড়িল-- দীর্ঘনিশ্বাস ফেলিয়া ধীরে ধীরে বালিকার বাহুবন্ধন শিথিল করিয়া রমেশ বিছানা ছাড়িয়া উঠিয়া গেল।

অনেক চিন্তা করিয়া রমেশ বালিকাবিদ্যালয়ের বোর্ডিঙে কমলাকে রাখা স্থির করিয়াছে। তাহা হইলে এখনকার মতো অন্তত কিছুকাল সে ভাবনার হাত হইতে উদ্ধার পায়।

রমেশ কমলাকে জিজ্ঞাসা করিল, "কমলা, তুমি পড়াশুনা করিবে?"

কমলা রমেশের মুখের দিকে চাহিয়া রহিল।-- ভাবটা এই যে, "তুমি কী বল?'

রমেশ লেখাপড়ার উপকারিতা ও আনন্দের সম্বন্ধে অনেক কথা বলিল। তাহার কিছু প্রয়োজন ছিল না, কমলা কহিল, "আমাকে পড়াশুনা শেখাও।"

রমেশ কহিল, "তাহা হইলে তোমাকে ইস্কুলে যাইতে হইবে।"

কমলা বিস্মিত হইয়া কহিল, "ইস্কুলে? এতবড়ো মেয়ে হইয়া আমি ইস্কুলে যাইব?"

কমলার এই বয়োমর্যাদার অভিমানে রমেশ ঈষৎ হাসিয়া কহিল, "তোমার চেয়েও অনেক বড়ো মেয়ে ইস্কুলে যায়।"

কমলা তাহার পরে আর কিছু বলিল না, গাড়ি করিয়া একদিন রমেশের সঙ্গে ইস্কুলে গেল। প্রকাণ্ড বাড়ি-- তাহার চেয়ে অনেক বড়ো এবং ছোটো কত যে মেয়ে, তাহার ঠিকানা নাই। বিদ্যালয়ের কর্ত্রীর হাতে কমলাকে সমর্পণ করিয়া রমেশ যখন চলিয়া আসিতেছে, কমলাও তাহার সঙ্গে সঙ্গে আসিতে লাগিল। রমেশ কহিল, "কোথায় আসিতেছ? তোমাকে যে এইখানে থাকিতে হইবে।"

কমলা ভীতকণ্ঠে কহিল, "তুমি এখানে থাকিবে না?"

রমেশ। আমি তো এখানে থাকিতে পারি না।

কমলা রমেশের হাত চাপিয়া ধরিয়া কহিল, "তবে আমি এখানে থাকিতে পারিব না, আমাকে লইয়া চলো।"

রমেশ হাত ছাড়াইয়া কহিল, "ছি কমলা!"

এই ধিক্কারে কমলা স্তব্ধ হইয়া দাঁড়াইল, তাহার মুখখানি একেবারে ছোটো হইয়া গেল। রমেশ ব্যথিতচিত্তে তাড়াতাড়ি প্রস্থান করিল, কিন্তু বালিকার সেই স্তম্ভিত অসহায় ভীত মুখশ্রী তাহার মনে মুদ্রিত হইয়া রহিল।