এইবার আলিপুরে ওকালতির কাজ শুরু করিয়া দিবে, রমেশের এইরূপ সংকল্প ছিল। কিন্তু তাহার মন ভাঙিয়া গেছে। চিত্ত স্থির করিয়া কাজে হাত দিবার এবং প্রথম কার্যারম্ভের নানা বাধাবিঘ্ন অতিক্রম করিবার মতো স্ফূর্তি তাহার ছিল না। সে এখন কিছুদিন গঙ্গার পোলের উপর এবং গোলদিঘিতে অনাবশ্যক ঘুরিয়া বেড়াইতে লাগিল। একবার মনে করিল "কিছুদিন পশ্চিমে ভ্রমণ করিয়া আসি', এমন সময় অন্নদাবাবুর কাছ হইতে একখানি চিঠি পাইল।

অন্নদাবাবু লিখিতেছেন, "গেজেটে দেখিলাম, তুমি পাস হইয়াছ-- কিন্তু সে খবর তোমার নিকট হইতে না পাইয়া দুঃখিত হইলাম। বহুকাল তোমার কোনো সংবাদ পাই নাই। তুমি কেমন আছ এবং কবে কলিকাতায় আসিবে, জানাইয়া আমাকে নিশ্চিন্ত ও সুখী করিবে।"

এখানে বলা অপ্রাসঙ্গিক হইবে না যে, অন্নদাবাবু যে বিলাতগত ছেলেটির 'পরে তাঁহার চক্ষু রাখিয়াছিলেন, সে ব্যারিস্টার হইয়া ফিরিয়া আসিয়াছে এবং এক ধনিকন্যার সহিত তাহার বিবাহের আয়োজন চলিতেছে।

ইতিমধ্যে যে-সমস্ত ঘটনা ঘটিয়াছে, তাহার পরে হেমনলিনীর সহিত পূর্বের ন্যায় সাক্ষাৎ করা তাহার কর্তব্য হইবে কি না, তাহা রমেশ কোনোমতেই স্থির করিতে পারিল না। সম্প্রতি কমলার সহিত তাহার যে সম্বন্ধ দাঁড়াইয়াছে, সে কথা কাহাকেও বলা সে কর্তব্য বোধ করে না। নিরপরাধা কমলাকে সে সংসারের কাছে অপদস্থ করিতে পারে না। অথচ সকল কথা স্পষ্ট না বলিয়া হেমনলিনীর নিকট সে তাহার পূর্বের অধিকার লাভ করিবে কী করিয়া?

কিন্তু অন্নদাবাবুর পত্রের উত্তর দিতে বিলম্ব করা আর তো উচিত হয় না। সে লিখিল, "গুরুতর-কারণ-বশত আপনাদের সহিত সাক্ষাৎ করিতে অক্ষম হইয়াছি, আমাকে মার্জনা করিবেন।" নিজের নূতন ঠিকানা পত্রে দিল না।

এই চিঠিখানি ডাকে ফেলিয়া তাহার পরদিনই রমেশ শামলা মাথায় দিয়া আলিপুরের আদালতে হাজিরা দিতে বাহির হইল।

একদিন সে আদালত হইতে ফিরিবার সময় কতক পথ হাঁটিয়া একটি ঠিকাগাড়ির গাড়োয়ানের সঙ্গে ভাড়ার বন্দোবস্ত করিতেছে, এমন সময় একটি পরিচিত ব্যগ্রকণ্ঠের স্বরে শুনিতে পাইল, "বাবা, এই যে রমেশবাবু!"

"গাড়োয়ান, রোখো, রোখো!"

গাড়ি রমেশের পার্শ্বে আসিয়া দাঁড়াইল। সেদিন আলিপুরের পশুশালায় একটি চড়িভাতির নিমন্ত্রণ সারিয়া অন্নদাবাবু ও তাঁহার কন্যা বাড়ি ফিরিতেছিলেন-- এমন সময়ে হঠাৎ এই সাক্ষাৎ।

গাড়িতে হেমনলিনীর সেই স্নিগ্ধগম্ভীর মুখ, তাহার বিশেষ ধরনের সেই শাড়ি পরা, তাহার চুল বাঁধিবার পরিচিত ভঙ্গি, তাহার হাতের সেই প্লেন বালা এবং তারাকাটা দুইগাছি করিয়া সোনার চুড়ি দেখিবামাত্র রমেশের বুকের মধ্যে একটা ঢেউ যেন একেবারে কণ্ঠ পর্যন্ত উচ্ছ্বসিত হইল।

অন্নদাবাবু কহিলেন, "এই-যে রমেশ, ভাগ্যে পথে দেখা হইল! আজকাল চিঠি লেখাই বন্ধ করিয়াছ, যদি-বা লেখ, তবু ঠিকানা দাও না। এখন যাইতেছ কোথায়? বিশেষ কোনো কাজ আছে?"

রমেশ কহিল, "না, আদালত হইতে ফিরিতেছি।"

অন্নদা। তবে চলো, আমাদের ওখানে চা খাইবে চলো।

রমেশের হৃদয় ভরিয়া উঠিয়াছিল-- সেখানে আর দ্বিধা করিবার স্থান ছিল না।

সে গাড়িতে চড়িয়া বসিল। একান্ত চেষ্টায় সংকোচ কাটাইয়া হেমনলিনীকে জিজ্ঞাসা করিল, "আপনি ভালো আছেন?"

হেমনলিনী কুশলপ্রশ্নের উত্তর না দিয়াই কহিল, "আপনি পাস হইয়া আমাদের যে একবার খবর দিলেন না বড়ো?"

রমেশ এই প্রশ্নের কোনো জবাব খুঁজিয়া না পাইয়া কহিল, "আপনিও পাস হইয়াছেন দেখিলাম।"

হেমনলিনী হাসিয়া কহিল, "তবু ভালো, আমাদের খবর রাখেন!"

অন্নদাবাবু কহিলেন, "তুমি এখন বাসা কোথায় করিয়াছ?"

রমেশ কহিল, "দরজিপাড়ায়।"

অন্নদাবাবু কহিলেন, "কেন, কলুটোলায় তোমার সাবেক বাসা তো মন্দ ছিল না।"

উত্তরের অপেক্ষায় হেমনলিনী বিশেষ কৌতূহলের সহিত রমেশের দিকে চাহিল। সেই দৃষ্টি রমেশকে আঘাত করিল-- সে তৎক্ষণাৎ বলিয়া ফেলিল, "হাঁ, সেই বাসাতেই ফিরিব স্থির করিয়াছি।"

তাহার এই বাসা-বদল করার অপরাধ যে হেমনলিনী গ্রহণ করিয়াছে, তাহা রমেশ বেশ বুঝিল-- সাফাই করিবার কোনো উপায় নাই জানিয়া সে মনে মনে পীড়িত হইতে লাগিল। অন্য পক্ষ হইতে আর কোনো প্রশ্ন উঠিল না। হেমনলিনী গাড়ির বাহিরে পথের দিকে চাহিয়া রহিল। রমেশ আর থাকিতে না পারিয়া অকারণে আপনি কহিয়া উঠিল, "আমার একটি আত্মীয় হেদুয়ার কাছে থাকেন, তাঁহার খবর লইবার জন্য দরজিপাড়ায় বাসা করিয়াছি।"

রমেশ নিতান্ত মিথ্যা বলিল না, কিন্তু কথাটা কেমন অসংগত শুনাইল। মাঝে মাঝে আত্মীয়ের খবর লইবার পক্ষে কলুটোলা হেদুয়া হইতে এতই কি দূর? হেমনলিনীর দুই চক্ষু গাড়ির বাহিরে পথের দিকেই নিবিষ্ট হইয়া রহিল। হতভাগ্য রমেশ ইহার পরে কী বলিবে, কিছুই ভাবিয়া পাইল না। একবার কেবল জিজ্ঞাসা করিল, "যোগেনের খবর কী?" অন্নদাবাবু কহিলেন, "সে আইন-পরীক্ষায় ফেল করিয়া পশ্চিমে হাওয়া খাইতে গেছে।"

গাড়ি যথাস্থানে পৌঁছিলে পর পরিচিত ঘর ও গৃহসজ্জাগুলি রমেশের উপর মন্ত্রজাল বিস্তার করিয়া দিল। রমেশের বুকের মধ্য হইতে গভীর দীর্ঘনিশ্বাস উত্থিত হইল।

রমেশ কিছু না বলিয়াই চা খাইতে লাগিল। অন্নদাবাবু হঠাৎ জিজ্ঞাসা করিলেন, "এবার তো তুমি অনেকদিন বাড়িতে ছিলে, কাজ ছিল বুঝি?"

রমেশ কহিল, "বাবার মৃত্যু হইয়াছে।"

অন্নদা। অ্যাঁ, বল কী! সে কী কথা! কেমন করিয়া হইল?

রমেশ। তিনি পদ্মা বাহিয়া নৌকা করিয়া বাড়ি আসিতেছিলেন, হঠাৎ ঝড়ে নৌকা ডুবিয়া তাঁহার মৃত্যু হয়।

একটা প্রবল হাওয়া উঠিলে যেমন অকস্মাৎ ঘন মেঘ কাটিয়া আকাশ পরিষ্কার হইয়া যায়, তেমনি এই শোকের সংবাদে রমেশ ও হেমনলিনীর মাঝখানকার গ্লানি মুহূর্তের মধ্যে কাটিয়া গেল। হেম অনুতাপসহকারে মনে মনে কহিল, "রমেশবাবুকে ভুল বুঝিয়াছিলাম-- তিনি পিতৃবিয়োগের শোকে এবং গোলমালে উদ্‌ভ্রান্ত হইয়া ছিলেন। এখনো হয়তো তাহাই লইয়া উন্মনা হইয়া আছেন। উঁহার সাংসারিক কী সংকট ঘটিয়াছে, উঁহার মনের মধ্যে কী ভার চাপিয়াছে, তাহা কিছুই না জানিয়াই আমরা উঁহাকে দোষী করিতেছিলাম।'

হেমনলিনী এই পিতৃহীনকে বেশি করিয়া যত্ন করিতে লাগিল। রমেশের আহারে অভিরুচি ছিল না, হেমনলিনী তাহাকে বিশেষ পীড়াপীড়ি করিয়া খাওয়াইল। কহিল, "আপনি বড়ো রোগা হইয়া গেছেন, শরীরের অযত্ন করিবেন না।" অন্নদাবাবুকে কহিল, "বাবা, রমেশবাবু আজ রাত্রেও এইখানেই খাইয়া যান-না।"

অন্নদাবাবু কহিলেন, "বেশ তো।"

এমন সময় অক্ষয় আসিয়া উপস্থিত। অন্নদাবাবুর চায়ের টেবিলে কিছুকাল অক্ষয় একাধিপত্য করিয়া আসিয়াছে। আজ সহসা রমেশকে দেখিয়া সে থমকিয়া গেল। আত্মসংবরণ করিয়া হাসিয়া কহিল, "এ কী! এ যে রমেশবাবু! আমি বলি, আমাদের বুঝি একেবারেই ভুলিয়া গেলেন।"

রমেশ কোনো উত্তর না দিয়া একটুখানি হাসিল। অক্ষয় কহিল, "আপনার বাবা আপনাকে যে-রকম তাড়াতাড়ি গ্রেফতার করিয়া লইয়া গেলেন, আমি ভাবিলাম, তিনি এবার আপনার বিবাহ না দিয়া কিছুতেই ছাড়িবেন না-- ফাঁড়া কাটাইয়া আসিয়াছেন তো?"

হেমনলিনী অক্ষয়কে বিরক্তিদৃষ্টিদ্বারা বিদ্ধ করিল। 

অন্নদাবাবু কহিলেন, "অক্ষয়, রমেশের পিতৃবিয়োগ হইয়াছে।"

রমেশ বিবর্ণ মুখ নত করিয়া বসিয়া রহিল। তাহাকে বেদনার উপর ব্যথা দিল বলিয়া হেমনলিনী অক্ষয়ের প্রতি মনে মনে ভারি রাগ করিল। রমেশকে তাড়াতাড়ি কহিল, "রমেশবাবু, আপনাকে আমাদের নূতন অ্যালবমখানা দেখানো হয় নাই।" বলিয়া অ্যালবম আনিয়া রমেশের টেবিলের এক প্রান্তে লইয়া গিয়া ছবি লইয়া আলোচনা করিতে লাগিল এবং এক সময়ে আস্তে আস্তে কহিল, "রমেশবাবু, আপনি বোধ হয় নূতন বাসায় একলা থাকেন?"

রমেশ কহিল, "হাঁ।"


হেমনলিনী। আমাদের পাশের বাড়িতে আসিতে আপনি দেরি করিবেন না।

রমেশ কহিল, "না, আমি এই সোমবারেই নিশ্চয় আসিব।"

হেমনলিনী। মনে করিতেছি, আমাদের বি|এ|'র ফিলজফি আপনার কাছে মাঝে মাঝে বুঝাইয়া লইব।

রমেশ তাহাতে বিশেষ উৎসাহ প্রকাশ করিল।