প্রণয়ীদের জন্য কাব্যে যে-সকল আয়োজনের ব্যবস্থা আছে, কলিকাতা শহরে তাহা মেলে না। কোথায় প্রফুল্ল অশোক-বকুলের বীথিকা, কোথায় বিকশিত মাধবীর প্রচ্ছন্ন লতাবিতান, কোথায় চূতকষায়কণ্ঠ কোকিলের কুহুকাকলি? তবু এই শুষ্ককঠিন সৌন্দর্যহীন আধুনিক নগরে ভালোবাসার জাদুবিদ্যা প্রতিহত হইয়া ফিরিয়া যায় না। এই গাড়িঘোড়ার বিষম ভিড়ে, এই লৌহনিগড়বদ্ধ ট্রামের রাস্তায় একটি চিরকিশোর প্রাচীন দেবতা তাঁহার ধনুকটি গোপন করিয়া লালপাগড়ি প্রহরীদের চক্ষের সম্মুখ দিয়া কত রাত্রে কত দিনে কত বার কত ঠিকানায় যে আনাগোনা করিতেছেন, তাহা কে বলিতে পারে।

রমেশ ও হেমনলিনী চামড়ার দোকানের সামনে, মুদির দোকানের পাশে, কলুটোলায় ভাড়াটে বাড়িতে বাস করিতেছিল বলিয়া প্রণয়বিকাশ সম্বন্ধে কুঞ্জকুটিরচারীদের চেয়ে তাহারা যে কিছুমাত্র পিছাইয়া ছিল, এমন কথা কেহ বলিতে পারে না। অন্নদাবাবুদের চা-রস-চিহ্নিত মলিন ক্ষুদ্র টেবিলটি পদ্মসরোবর নহে বলিয়া রমেশ কিছুমাত্র অভাব অনুভব করে নাই। হেমনলিনীর পোষা বিড়ালটি কৃষ্ঞসার মৃগশাবক না হইলেও রমেশ পরিপূর্ণ স্নেহে তাহার গলা চুলকাইয়া দিত-- এবং সে যখন ধনুকের মতো পিঠ ফুলাইয়া আলস্যত্যাগপূর্বক গাত্রলেহন দ্বারা প্রসাধনে রত হইত তখন রমেশের মুগ্ধদৃষ্টিতে এই প্রাণীটি গৌরবে অন্য কোনো চতুষ্পদের চেয়ে ন্যূন বলিয়া প্রতিভাত হইত না।

হেমনলিনী পরীক্ষা পাস করিবার ব্যগ্রতায় সেলাইশিক্ষায় বিশেষ পটুত্ব লাভ করিতে পারে নাই, কিছুদিন হইতে তাহার এক সীবনপটু সখীর কাছে একাগ্রমনে সে সেলাই শিখিতে প্রবৃত্ত হইয়াছে। সেলাই-ব্যাপারটাকে রমেশ অত্যন্ত অনাবশ্যক ও তুচ্ছ বলিয়া জ্ঞান করে। সাহিত্যে দর্শনে হেমনলিনীর সঙ্গে তাহার দেনাপাওনা চলে-- কিন্তু সেলাই-ব্যাপারে রমেশকে দূরে পড়িয়া থাকিতে হয়। এইজন্য সে প্রায়ই কিছু অধীর হইয়া বলিত, "আজকাল সেলাইয়ের কাজ কেন আপনার এত ভালো লাগে? যাহাদের সময় কাটাইবার আর কোনো সদুপায় নাই, তাহাদের পক্ষেই ইহা ভালো।" হেমনলিনী কোনো উত্তর না দিয়া ঈষৎ হাস্যমুখে ছুঁচে রেশম পরাইতে থাকে। অক্ষয় তীব্রস্বরে বলে, "যে-সকল কাজ সংসারের কোনো প্রয়োজনে লাগে, রমেশবাবুর বিধানমতে সে-সমস্ত তুচ্ছ। মশায় যত-বড়োই তত্ত্বজ্ঞানী এবং কবি হোন-না কেন, তুচ্ছকে বাদ দিয়া একদিনও চলে না।" রমেশ উত্তেজিত হইয়া ইহার বিরুদ্ধে তর্ক করিবার জন্য কোমর বাঁধিয়া বসে; হেমনলিনী বাধা দিয়া বলে, "রমেশবাবু, আপনি সকল কথারই উত্তর দিবার জন্য এত ব্যস্ত হন কেন? ইহাতে সংসারে অনাবশ্যক কথা যে কত বাড়িয়া যায়, তাহার ঠিক নাই।" এই বলিয়া সে মাথা নিচু করিয়া ঘর গণিয়া সাবধানে রেশমসূত্র চালাইতে প্রবৃত্ত হয়।

একদিন সকালে রমেশ তাহার পড়িবার ঘরে আসিয়া দেখে, টেবিলের উপর রেশমের ফুলকাটা মখমলে বাঁধানো একটি ব্লটিং-বহি সাজানো রহিয়াছে। তাহার একটি কোণে "র' অক্ষর লেখা আছে, আর-এক কোণে সোনালি জরি দিয়া একটি পদ্ম আঁকা। বইখানির ইতিহাস ও তাৎপর্য বুঝিতে রমেশের ক্ষণমাত্রও বিলম্ব হইল না। তাহার বুক নাচিয়া উঠিল। সেলাই জিনিসটা তুচ্ছ নহে, তাহা তাহার অন্তরাত্মা বিনা তর্কে, বিনা প্রতিবাদে স্বীকার করিয়া লইল। ব্লটিং-বইটা বুকে চাপিয়া ধরিয়া সে অক্ষয়ের কাছেও হার মানিতে রাজি হইল। সেই ব্লটিং-বই খুলিয়া তখনি তাহার উপরে একখানি চিঠির কাগজ রাখিয়া সে লিখিল--

"আমি যদি কবি হইতাম, তবে কবিতা লিখিয়া প্রতিদান দিতাম, কিন্তু প্রতিভা হইতে আমি বঞ্চিত। ঈশ্বর আমাকে দিবার ক্ষমতা দেন নাই, কিন্তু লইবার ক্ষমতাও একটা ক্ষমতা। আশাতীত উপহার আমি যে কেমন করিয়া গ্রহণ করিলাম, অন্তর্যামী ছাড়া তাহা আর কেহ জানিতে পারিবে না। দান চোখে দেখা যায়, কিন্তু আদান হৃদয়ের ভিতরে লুকানো। ইতি। চিরঋণী।"

এই লিখনটুকু হেমনলিনীর হাতে পড়িল। তাহার পরে এ সম্বন্ধে উভয়ের মধ্যে আর-কোনো কথাই হইল না।

বর্ষাকাল ঘনাইয়া আসিল। বর্ষাঋতুটা মোটের উপরে শহুরে মনুষ্যসমাজের পক্ষে তেমন সুখকর নহে-- ওটা আরণ্যপ্রকৃতিরই বিশেষ উপযোগী; শহরের বাড়িগুলা তাহার রুদ্ধ বাতায়ন ও ছাদ লইয়া, পথিক তাহার ছাতা লইয়া, ট্রামগাড়ি তাহার পর্দা লইয়া বর্ষাকে কেবল নিষেধ করিবার চেষ্টায় ক্লেদাক্ত পঙ্কিল হইয়া উঠিতেছে। নদী-পর্বত-অরণ্য-প্রান্তর বর্ষাকে সাদর কলরবে বন্ধু বলিয়া আহ্বান করে। সেইখানেই বর্ষার যথার্থ সমারোহ-- সেখানে শ্রাবণে দ্যুলোক-ভূলোকের আনন্দসম্মিলনের মাঝখানে কোনো বিরোধ নাই।

কিন্তু নূতন ভালোবাসায় মানুষকে অরণ্যপর্বতের সঙ্গেই একশ্রেণীভুক্ত করিয়া দেয়। অবিশ্রাম বর্ষায় অন্নদাবাবুর পাকযন্ত্র দ্বিগুণ বিকল হইয়া গেল, কিন্তু রমেশ-হেমনলিনীর চিত্তস্ফূর্তির কোনো ব্যতিক্রম দেখা গেল না। মেঘের ছায়া, বজ্রের গর্জন, বর্ষণের কলশব্দ তাহাদের দুই জনের মনকে যেন ঘনিষ্ঠতর করিয়া তুলিল। বৃষ্টির উপলক্ষে রমেশের আদালতযাত্রার প্রায়ই বিঘ্ন ঘটিতে লাগিল। এক-এক দিন সকালে এমনি চাপিয়া বৃষ্টি আসে যে, হেমনলিনী উদ্‌বিগ্ন হইয়া বলে, "রমেশবাবু, এ বৃষ্টিতে আপনি বাড়ি যাইবেন কী করিয়া?" রমেশ নিতান্ত লজ্জার খাতিরে বলে, "এইটুকু বৈ তো নয়, কোনোরকম করিয়া যাইতে পারিব।" হেমনলিনী বলে, "কেন ভিজিয়া সর্দি করিবেন? এইখানেই খাইয়া যান-না।" সর্দির জন্য উৎকণ্ঠা রমেশের কিছুমাত্র ছিল না, অল্পেই যে তাহার সর্দি হয়, এমন কোনো লক্ষণও তাহার আত্মীয়বন্ধুরা দেখে নাই; কিন্তু বর্ষণের দিনে হেমনলিনীর শুশ্রূষাধীনেই তাহাকে কাটাইতে হইত-- দুই পা মাত্র চলিয়াও বাসায় যাওয়া অন্যায় দুঃসাহসিকতা বলিয়া গণ্য হইত। কোনোদিন বাদলার একটু বিশেষ লক্ষণ দেখা দিলেই হেমনলিনীদের ঘরে প্রাতঃকালে রমেশের খিচুড়ি এবং অপরাহ্নে ভাজাভুজি খাইবার নিমন্ত্রণ জুটিত। বেশ দেখা গেল, হঠাৎ সর্দি লাগিবার সম্বন্ধে ইহাদের আশঙ্কা যত অতিরিক্ত প্রবল ছিল, পরিপাকের বিভ্রাট সম্বন্ধে ততটা ছিল না।

এমনি দিন কাটিতে লাগিল। এই আত্মবিস্মৃত হৃদয়াবেগের পরিণাম কোথায়, রমেশ স্পষ্ট করিয়া ভাবে নাই। কিন্তু অন্নদাবাবু ভাবিতেছিলেন, এবং তাঁহাদের সমাজের আরো পাঁচ জন আলোচনা করিতেছিল। একে রমেশের পাণ্ডিত্য যতটা কাণ্ডজ্ঞান ততটা নাই, তাহাতে তাহার বর্তমান মুগ্ধ অবস্থায় তাহার সাংসারিক বুদ্ধি আরো অস্পষ্ট হইয়া গেছে। অন্নদাবাবু প্রত্যহই বিশেষ প্রত্যাশার সহিত তাহার মুখের দিকে চান, কিন্তু কোনো জবাবই পান না।