অন্নদাবাবু রমেশকে পুনরায় গৃহে প্রবেশ করিতে দেখিয়া উদ্‌বিগ্নভাবে তাহার মুখের দিকে চাহিলেন।

রমেশ কহিল, "নিমন্ত্রণের ফর্দটা যদি আমার হাতে দেন, তবে দিনপরিবর্তনের চিঠিগুলি আজই রওনা করিয়া দিতে পারি।"

অন্নদাবাবু কহিলেন, "তবে দিনপরিবর্তনই স্থির রহিল?"

রমেশ কহিল, "হাঁ, অন্য উপায় আর কিছুই দেখি না।"

অন্নদাবাবু কহিলেন, "দেখো বাপু, তবে আমি ইহার মধ্যে নাই। যাহা-কিছু বন্দোবস্ত করিবার, সে তুমিই করিয়ো। আমি লোক হাসাইতে পারিব না। বিবাহ-ব্যাপারটাকে যদি নিজের মর্জি অনুসারে ছেলেখেলা করিয়া তোল, তবে আমার মতো বয়সের লোকের ইহার মধ্যে না থাকাই ভালো। এই লও তোমার নিয়ন্ত্রণের ফর্দ। ইতিমধ্যে আমি কতকগুলা টাকা খরচ করিয়া ফেলিয়াছি, তাহার অনেকটাই নষ্ট হইবে। এমনি করিয়া বার বার টাকা জলে ফেলিয়া দিতে পারি এমন সংগতি আমার নাই।"

রমেশ সমস্ত ব্যয় ও ব্যবস্থার ভার নিজের স্কন্ধে লইতেই প্রস্তুত হইল। সে উঠিবার উপক্রম করিতেছে, এমন সময় অন্নদাবাবু কহিলেন, "রমেশ, বিবাহের পরে তুমি কোথায় প্র৻াক্‌টিস করিবে, কিছু স্থির করিয়াছ? কলিকাতায় নয়?"

রমেশ কহিল, "না। পশ্চিমে একটা ভালো জায়গার সন্ধান করিতেছি।"

অন্নদা। সেই ভালো, পশ্চিমই ভালো। এটোয়া তো মন্দ জায়গা নয়। সেখানকার জল হজমের পক্ষে অতি উত্তম-- আমি সেখানে মাসখানেক ছিলাম-- সেই এক মাসে আমার আহারের পরিমাণ ডবল বাড়িয়া গিয়াছিল। দেখো বাপু, সংসারে আমার ঐ একটিমাত্র মেয়ে-- আমি সর্বদা উহার কাছে কাছে না থাকিলে সেও সুখী হইবে না, আমিও নিশ্চিন্ত হইতে পারিব না। তাই আমার ইচ্ছা-- তোমাকে একটা স্বাস্থ্যকর জায়গা বাছিয়া লইতে হইবে।

অন্নদাবাবু রমেশের একটা অপরাধের অবকাশ পাইয়া সেই সুযোগে নিজের বড়ো বড়ো দাবিগুলা উপস্থিত করিতে আরম্ভ করিলেন। সে সময়ে রমেশকে তিনি যদি এটোয়া না বলিয়া গারো বা চেরাপুঞ্জির কথা বলিতেন, তবে তৎক্ষণাৎ সে রাজি হইত। সে কহিল, "যে আজ্ঞা, আমি এটোয়াতেই প্র৻াক্‌টিস করিব।" এই বলিয়া রমেশ নিমন্ত্রণ প্রত্যাখ্যানের কার্যভার লইয়া প্রস্থান করিল।

অনতিকাল পরে অক্ষয় ঘরে ঢুকিতেই অন্নদাবাবু কহিলেন, "রমেশ তাহার বিবাহের দিন এক সপ্তাহ পিছাইয়া দিয়াছে।"

অক্ষয়। না না, আপনি বলেন কী! সে কি কখনো হইতে পারে? পরশু যে বিবাহ।

অন্নদা। হইতে তো না পারাই উচিত ছিল-- সাধারণ লোকের তো এমনতরো হয় না। কিন্তু আজকাল তোমাদের যে-রকম কাণ্ড দেখিতেছি, সবই সম্ভব।

অক্ষয় অত্যন্ত মুখ গম্ভীর করিয়া আড়ম্বর-সহকারে চিন্তা করিতে লাগিল।

কিছুক্ষণ পরে কহিল, "আপনারা যাহাকে একবার সৎপাত্র বলিয়া ঠাওরাইয়াছেন, তাহার সম্বন্ধে দুটি চক্ষু বুজিয়া থাকেন। মেয়েকে যাহার হাতে চিরদিনের মতো সমর্পণ করিতে যাইতেছেন, ভালো করিয়া তাহার সম্বন্ধে খোঁজখবর রাখা উচিত। হোক-না কেন সে স্বর্গের দেবতা, তবু সাবধানের বিনাশ নাই।"

অন্নদা। রমেশের মতো ছেলেকেও যদি সন্দেহ করিয়া চলিতে হয়, তবে তো সংসারে কাহারো সঙ্গে কোনো সম্বন্ধ রাখা অসম্ভব হইয়া পড়ে।

অক্ষয়। আচ্ছা, এই-যে দিন পিছাইয়া দিতেছেন, রমেশবাবু তাহার কারণ কিছু বলিয়াছেন?

অন্নদাবাবু মাথায় হাত বুলাইতে বুলাইতে কহিলেন, "না, কারণ তো কিছুই বলিল না-- জিজ্ঞাসা করিলে বলে বিশেষ দরকার আছে।"

অক্ষয় মুখ ফিরাইয়া ঈষৎ একটু হাসিল মাত্র। তাহার পরে কহিল, "বোধ হয় আপনার মেয়ের কাছে রমেশবাবু একটা কারণ নিশ্চয় কিছু বলিয়াছেন।"

অন্নদা। সম্ভব বটে।

অক্ষয়। তাঁহাকে একবার ডাকিয়া জিজ্ঞাসা করিয়া দেখিলে ভালো হয় না?

"ঠিক বলিয়াছ" বলিয়া অন্নদাবাবু উচ্চৈঃস্বরে হেমনলিনীকে ডাক দিলেন। হেমনলিনী ঘরে ঢুকিয়া অক্ষয়কে দেখিয়া তাহার বাপের পাশে এমন করিয়া দাঁড়াইল যাহাতে অক্ষয় তাহার মুখ না দেখিতে পায়।

অন্নদাবাবু জিজ্ঞাসা করিলেন, "বিবাহের দিন যে হঠাৎ পিছাইয়া গেল, রমেশ তাহার কারণ তোমাকে কিছু বলিয়াছেন?"

হেমনলিনী ঘাড় নাড়িয়া কহিল, "না।"

অন্নদা। তুমি তাহাকে কারণ জিজ্ঞাসা কর নাই?

হেমনলিনী। না।

অন্নদা। আশ্চর্য ব্যাপার। যেমন রমেশ, তুমিও দেখি তেমনি। তিনি আসিয়া বলিলেন, "আমার বিবাহে ফুরসৎ হইতেছে না'-- তুমিও বলিলে, "বেশ, ভালো, আর-এক দিন হইবে!' বাস্‌, আর কোনো কথাবার্তা নাই!

অক্ষয় হেমনলিনীর পক্ষ লইয়া কহিল, "এক জন লোক যখন স্পষ্টই কারণ গোপন করিতেছে তখন সে কথা লইয়া তাহাকে কি কোনো প্রশ্ন করা ভালো দেখায়? যদি বলিবার মতো কিছু হইত, তবে তো রমেশবাবু আপনিই বলিতেন।"

হেমনলিনীর মুখ লাল হইয়া উঠিল। সে কহিল, "এই বিষয় লইয়া আমি বাহিরের লোকের কাছে কোনো কথাই শুনিতে চাই না। যাহা ঘটিয়াছে তাহাতে আমার মনে কোনো ক্ষোভ নাই।"

এই বলিয়া হেমনলিনী দ্রুতপদে ঘর হইতে বাহির হইয়া গেল।

অক্ষয় পাংশু মুখে হাসি টানিয়া আনিয়া কহিল, "সংসারে বন্ধুর কাজটাতেই সব চেয়ে লাঞ্ছনা বেশি। সেইজন্যই আমি বন্ধুত্বের গৌরব বেশি অনুভব করি। আপনারা আমাকে ঘৃণা করুন আর গালি দিন, রমেশকে সন্দেহ করাই আমি বন্ধুর কর্তব্য বলিয়া জ্ঞান করি। আপনাদের যেখানে কোনো বিপদের সম্ভাবনা দেখি সেখানে আমি অসংশয়ে থাকিতে পারি না-- আমার এই একটা মস্ত দুর্বলতা আছে, এ কথা আমাকে স্বীকার করিতেই হইবে। যাই হোক, যোগেন তো কালই আসিতেছে, সেও যদি সমস্ত দেখিয়া-শুনিয়া নিজের বোনের সম্বন্ধে নিশ্চিন্ত থাকে তবে এ বিষয়ে আমি আর কোনো কথা কহিব না।"

রমেশের ব্যবহার সম্বন্ধে প্রশ্ন করিবার সময় আসিয়াছে, অন্নদাবাবু এ কথা একেবারে বোঝেন না তাহা নহে-- কিন্তু যাহা অগোচরে আছে তাহাকে বলপূর্বক আলোড়িত করিয়া তাহার মধ্য হইতে হঠাৎ একটা ঝঞ্ঝা আবিষ্কারের সম্ভাবনায়, তিনি স্বভাবত তাহাতে কিছুমাত্র আগ্রহবোধ করেন না।

অক্ষয়ের উপর তাঁহার রাগ হইল। তিনি কহিলেন, "অক্ষয়, তোমার স্বভাবটা বড়ো সন্দিগ্ধ। প্রমাণ না পাইয়া কেন তুমি--"

অক্ষয় আপনাকে দমন করিতে জানে, কিন্তু উত্তরোত্তর আঘাতে আজ তাহার ধৈর্য ভাঙিয়া গেল। সে উত্তেজিত হইয়া কহিল, "দেখুন অন্নদাবাবু, আমার অনেক দোষ আছে। আমি সৎপাত্রের প্রতি ঈর্ষা করি, আমি সাধুলোককে সন্দেহ করি। ভদ্রলোকের মেয়েদের ফিলজফি পড়াইবার মতো বিদ্যা আমার নাই এবং তাঁহাদের সহিত কাব্য আলোচনা করিবার স্পর্ধাও আমি রাখি না-- আমি সাধারণ দশ জনের মধ্যেই গণ্য-- কিন্তু চিরদিন আমি আপনাদের প্রতি অনুরক্ত, আপনাদের অনুগত। রমেশবাবুর সঙ্গে আর-কোনো বিষয়ে আমার তুলনা হইতে পারে না-- কিন্তু এইটুকুমাত্র অহংকার আমার আছে, আপনাদের কাছে কোনোদিন আমার কিছু লুকাইবার নাই। আপনাদের কাছে আমার সমস্ত দৈন্য প্রকাশ করিয়া আমি ভিক্ষা চাহিতে পারি, কিন্তু সিঁদ কাটিয়া চুরি করা আমার স্বভাব নহে। এ কথার কী অর্থ, তাহা কালই আপনারা বুঝিতে পারিবেন।"