পরদিন সকালের গাড়িতে যোগেন্দ্র পশ্চিম হইতে ফিরিয়া আসিল। আজ শনিবার, কাল রবিবারে হেমনলিনীর বিবাহের কথা। কিন্তু যোগেন্দ্র তাহাদের বাসার দ্বারের কাছে আসিয়া উৎসবের স্বাদগন্ধ কিছুই পাইল না। যোগেন্দ্র মনে করিয়া আসিতেছিল এতক্ষণে তাহাদের বাসার বারান্দার উপর দেবদারুপাতার মালা ঝোলানো শুরু হইয়াছে-- কাছে আসিয়া দেখিল, শ্রীহীন মালিন্যে পাশের বাড়ির সঙ্গে তাহাদের বাড়ির কোনো প্রভেদ নাই।

ভয় হইল পাছে কাহারো অসুখ-বিসুখ করিয়া থাকে। বাড়িতে প্রবেশ করিয়া দেখিল চায়ের টেবিলে তাহার জন্য আহারাদি প্রস্তুত রহিয়াছে এবং অন্নদাবাবু অর্ধভুক্ত চায়ের পেয়ালা সম্মুখে রাখিয়া খবরের কাগজ পড়িতেছেন।

যোগেন্দ্র ঘরে ঢুকিয়াই জিজ্ঞাসা করিল, "হেম কেমন আছে?"

অন্নদা। ভালো।

যোগেন্দ্র। বিবাহের কী হইল?

অন্নদা। কাল রবিবারের পরের রবিবারে হইবে।

যোগেন্দ্র। কেন?

অন্নদা। কেন, তাহা তোমার বন্ধুকে জিজ্ঞাসা করো। রমেশ আমাদের কেবল এইটুকু জানাইয়াছে যে, তাহার বিশেষ প্রয়োজন আছে, এ রবিবারে বিবাহ বন্ধ রাখিতে হইবে।

যোগেন্দ্র তাহার অক্ষম বাপের উপরে মনে মনে বিরক্ত হইয়া কহিল, "বাবা, আমি না থাকিলে তোমাদের নানান গলদ ঘটে। রমেশের আবার প্রয়োজন কিসের? সে স্বাধীন। তাহার আত্মীয় বলিতে কেহ নাই বলিলেই হয়। যদি তাহার বৈষয়িক বিশেষ কোনো গোলযোগ ঘটিয়া থাকে, সে কথা খুলিয়া বলিবার কোনো বাধা দেখি না। রমেশকে তুমি এত সহজে ছাড়িয়া দিলে কেন?"

অন্নদা। আচ্ছা, বেশ তো, সে তো এখনো পালায় নাই-- তুমিই তাহাকে প্রশ্ন করিয়া দেখো-না।

যোগেন্দ্র শুনিয়া তৎক্ষণাৎ এক পেয়ালা গরম চা তাড়াতাড়ি নিঃশেষ করিয়া বাহির হইয়া গেল।

অন্নদাবাবু কহিলেন, "আহা যোগেন, এত তাড়াতাড়ি কিসের? তোমার যে খাওয়া হইল না।"

সে কথা যোগেন্দ্রের কানে পৌঁছিল না। সে রমেশের বাসায় ঢুকিয়া সশব্দ দ্রুতপদে সিঁড়ি বাহিয়া উপরে উঠিয়া গেল।-- "রমেশ! রমেশ!"-- রমেশের কোনো সাড়া নাই। ঘরে ঘরে খুঁজিয়া দেখিল-- রমেশ শুইবার ঘরে নাই, বসিবার ঘরে নাই, ছাদে নাই, একতলায় নাই। অনেক ডাকাডাকির পর বেহারাটাকে সন্ধান করিয়া লইয়া জিজ্ঞাসা করিল, "বাবু কোথায়?"

বেহারা কহিল, "বাবু তো ভোরে বাহির হইয়া গেছেন।"

যোগেন্দ্র। কখন আসিবে?

বেহারা জানাইল-- বাবু তাঁহার কতক-কতক কাপড়-চোপড় লইয়া চলিয়া গেছেন। বলিয়া গেছেন ফিরিয়া আসিতে তাঁহার চার-পাঁচ দিন দেরি হইতে পারে। কোথায় গেছেন তাহা বেহারা জানে না।

যোগেন্দ্র গম্ভীর হইয়া চায়ের টেবিলে ফিরিয়া আসিল। অন্নদাবাবু জিজ্ঞাসা করিলেন, "কী হইল?"

যোগেন্দ্র বিরক্ত হইয়া কহিল, "হইবে আর কী, যাহার সঙ্গে আজ বাদে কাল মেয়ের বিবাহ দিবে তাহার কী কাজ পড়িয়াছে, সে কখন কোথায় থাকে, তাহার খোঁজখবর তোমরা কিছুই রাখ না। অথচ তোমার বাড়ির পাশেই তাহার বাসা।"

অন্নদাবাবু কহিলেন, "কেন, কাল রাত্রেও তো রমেশ ঐ বাসাতেই ছিল।"

যোগেন্দ্র উত্তেজিত হইয়া কহিল, "তোমরা জান না সে কোথায় যাইবে, তাহার বেহারা জানে না সে কোথায় গেছে, এ কিরকম লুকোচুরি ব্যাপার চলিতেছে? আমার কাছে এ তো কিছুই ভালো ঠেকিতেছে না। বাবা, তুমি এমন নিশ্চিন্ত আছ কী করিয়া?"

অন্নদাবাবু এই ভর্ৎসনায় হঠাৎ অত্যন্ত চিন্তিত হইবার চেষ্টা করিলেন। গম্ভীর মুখ করিয়া কহিলেন, "তাই তো, এ-সব কী?"

কাণ্ডজ্ঞানহীন রমেশ অনায়াসে কাল রাত্রে অন্নদাবাবুর কাছে বিদায় লইয়া যাইতে পারিত। কিন্তু সে কথা তাহার মনে উদয়ও হয় নাই। ঐ-যে সে "বিশেষ প্রয়োজন আছে' বলিয়া রাখিয়াছে, তাহার মধ্যেই তাহার সকল কথা বলা হইয়া গেছে এইরূপ রমেশের ধারণা। ঐ এক কথাতেই আপাতত সকল রকমের ছুটি পাইয়াছে জানিয়া সে তাহার উপস্থিত কর্তব্যসাধনে বিব্রত হইয়া বেড়াইতেছে।

যোগেন্দ্র। হেমনলিনী কোথায়?

অন্নদাবাবু। সে আজ সকাল-সকাল চা খাইয়া উপরেই গেছে।

যোগেন্দ্র কহিল, "রমেশের এই-সমস্ত অদ্ভুত আচরণে বেচারা বোধ হয় অত্যন্ত লজ্জিত হইয়া আছে-- সেইজন্য সে আমার সঙ্গে দেখা হইবার ভয়ে পালাইয়া রহিয়াছে।"

সংকুচিত ও ব্যথিত হেমনলিনীকে আশ্বাস দিবার জন্য যোগেন্দ্র উপরে গেল। হেমনলিনী তাহাদের বড়ো ঘরে চৌকির উপরে চুপ করিয়া একা বসিয়া ছিল। যোগেন্দ্রের পদশব্দ শুনিয়াই সে তাড়াতাড়ি একটা বই টানিয়া লইয়া পড়িবার ভান করিল। যোগেন্দ্র ঘরে আসিতেই বই রাখিয়া উঠিয়া দাঁড়াইয়া হাসিমুখে কহিল, "এই-যে দাদা, কখন এলে? তোমাকে তো তেমন বিশেষ ভালো দেখাইতেছে না।"

যোগেন্দ্র চৌকিতে বসিয়া-পড়িয়া কহিল, "ভালো দেখাইবার তো কথা নয়। আমি সব কথা শুনিয়াছি হেম! কিন্তু এ সম্বন্ধে তুমি কোনো চিন্তা করিয়ো না। আমি ছিলাম না বলিয়াই এইরকম গোলমাল ঘটিতে পারিয়াছে। আমি সমস্ত ঠিক করিয়া দিব। আচ্ছা হেম, রমেশ তোমাকে কোনো কারণ বলে নাই?"

হেমনলিনী মুশকিলে পড়িল। রমেশ সম্বন্ধে এই-সকল সন্দিগ্ধ আলোচনা তাহার পক্ষে অসহ্য হইয়া উঠিয়াছে। রমেশ তাহাকে বিবাহদিন পিছাইবার কোনো কারণ বলে নাই, এ কথা যোগেন্দ্রকে বলিতে তাহার ইচ্ছা নাই, অথচ মিথ্যা বলাও তাহার পক্ষে অসম্ভব। হেমনলিনী কহিল, "তিনি আমাকে কারণ বলিতে প্রস্তুত ছিলেন, আমি শোনা দরকার মনে করি নাই।"

যোগেন্দ্র মনে করিল, ইহা গুরুতর অভিমানের কথা এবং এরূপ অভিমান সম্পূর্ণ স্বাভাবিক। কহিল, "আচ্ছা, তুমি কিছুই ভয় করিয়ো না, "কারণ' আমি আজই বাহির করিয়া আনিব।"

হেমনলিনী কোলের বইখানার পাতা অনাবশ্যক উল্‌টাইতে উল্‌টাইতে কহিল, "দাদা, আমি ভয় কিছুই করি না। "কারণ' বাহির করিবার জন্য তুমি তাঁহাকে পীড়াপীড়ি কর, এমন আমার ইচ্ছা নয়।"

যোগেন্দ্র ভাবিল, ইহাও অভিমানের কথা। কহিল, "আচ্ছা, সে তোমাকে কিছুই ভাবিতে হইবে না।" বলিয়া তখনি চলিয়া যাইতে উদ্যত হইল।

হেমনলিনী তখনি চৌকি ছাড়িয়া উঠিয়া কহিল, "না দাদা, এ কথা লইয়া তুমি তাঁহার সঙ্গে আলোচনা করিতে যাইতে পারিবে না। তোমরা তাঁহাকে যাহাই মনে কর-না কেন, আমি তাঁহাকে কিছুমাত্র সন্দেহ করি না।"

তখন যোগেন্দ্রের হঠাৎ মনে হইল, এ তো অভিমানের মতো শুনাইতেছে না। তখন স্নেহমিশ্রিত করুণায় তাহার মনে মনে হাসি পাইল। ভাবিল, ইহাদের সংসারের জ্ঞান কিছুই নাই; এ দিকে পড়াশুনা এত করিয়াছে, পৃথিবীর খোঁজখবরও অনেক রাখে, কিন্তু কোন্‌খানে সন্দেহ করিতে হইবে সে অভিজ্ঞতাটুকুও ইহার হয় নাই। এই নিঃসংশয় নির্ভরের সহিত রমেশের ছদ্মব্যবহারের তুলনা করিয়া যোগেন্দ্র মনে মনে রমেশের উপর আরো চটিয়া উঠিল। "কারণ' বাহির করিবার প্রতিজ্ঞা তাহার মনে আরো দৃঢ় হইল। যোগেন্দ্র দ্বিতীয় বার চলিয়া যাইবার উপক্রম করিলে হেমনলিনী কাছে গিয়া তাহার হাত ধরিয়া কহিল, "দাদা, তুমি প্রতিজ্ঞা করো যে, তাঁহার কাছে এ-সব কথা একেবারে উত্থাপনমাত্র করিবে না।"

যোগেন্দ্র কহিল, "সে দেখা যাইবে।" 

হেমনলিনী। না দাদা, দেখা যাইবে না। আমার কাছে কথা দিয়া যাও। আমি তোমাদের নিশ্চয় বলিতেছি তোমাদের কোনো চিন্তার বিষয় নাই। একটিবার আমার এই একটি কথা রাখো।"

হেমনলিনীর এইরূপ দৃঢ়তা দেখিয়া যোগেন্দ্র ভাবিল তবে নিশ্চয় রমেশ হেমের কাছে সকল কথা বলিয়াছে, কিন্তু হেমকে যাহা-তাহা বলিয়া ভুলানো তো শক্ত নয়। কহিল, "দেখো হেম, অবিশ্বাসের কথা হইতেছে না। কন্যাপক্ষের অভিভাবকদের যাহা কর্তব্য তাহা করিতে হইবে তো। তোমার সঙ্গে তার যদি কিছু বোঝাপড়া হইয়া থাকে সে তোমারই জান, কিন্তু সেই হইলেই তো যথেষ্ট হইল না-- আমাদের সঙ্গেও তাহার বোঝাপড়া করিবার আছে। সত্য কথা বলিতে কি হেম, এখন তোমার চেয়ে আমাদেরই সঙ্গে তাহার বোঝাপড়ার সম্পর্ক বেশি-- বিবাহ হইয়া গেলে তখন আমাদের বেশি কথা বলিবার থাকিবে না।"

এই বলিয়া যোগেন্দ্র তাড়াতাড়ি চলিয়া গেল। ভালোবাসা যে আড়াল, যে আবরণ খোঁজে, সে আর রহিল না। হেমনলিনী ও রমেশের যে সম্বন্ধ ক্রমে বিশেষভাবে ঘনিষ্ঠ হইয়া দুই জনকে কেবল দুই জনেরই করিয়া দিবে, আজ তাহারই উপরে দশ জনের সন্দেহের কঠিন স্পর্শ আসিয়া বারংবার আঘাত করিতেছে। চারি দিকের এই-সকল আন্দোলনের অভিঘাতে হেমনলিনী এমনি ব্যথিত হইয়া আছে যে, আত্মীয়বন্ধুদের সহিত সাক্ষাৎমাত্রও তাহাকে কুণ্ঠিত করিয়া তুলিতেছে। যোগেন্দ্র চলিয়া গেলে হেমনলিনী চৌকিতে চুপ করিয়া বসিয়া রহিল।

যোগেন্দ্র বাহিরে যাইতেই অক্ষয় আসিয়া কহিল, "এই-যে, যোগেন আসিয়াছ। সব কথা শুনিয়াছ তো? এখন তোমার কী মনে হইতেছে?"

যোগেন্দ্র। মনে তো অনেক রকম হইতেছে, সে-সমস্ত অনুমান লইয়া মিথ্যা বাদানুবাদ করিয়া কী হইবে? এখন কি চায়ের টেবিলে বসিয়া মনস্তত্ত্বের সূক্ষ্ম আলোচনার সময়?

অক্ষয়। তুমি তো জানই সূক্ষ্ম আলোচনাটা আমার স্বভাব নয়, তা মনস্তত্ত্বই বলো, দর্শনই বলো, আর কাব্যই বলো। আমি কাজের কথাই বুঝি ভালো-- তোমার সঙ্গে সেই কথাই বলিতে আসিয়াছি।

অধীরস্বভাব যোগেন্দ্র কহিল, "আচ্ছা, কাজের কথা হবে। এখন বলিতে পারো রমেশ কোথায় গেছে?"

অক্ষয় কহিল, "পারি।"

যোগেন্দ্র প্রশ্ন করিল, "কোথায়?"

অক্ষয় কহিল, "এখন সে আমি তোমাকে বলিব না-- আজ তিনটার সময় একেবারে তোমাকে রমেশের সঙ্গে দেখা করাইয়া দিব।"

যোগেন্দ্র কহিল, "কাণ্ডখানা কী বলো দেখি। তোমরা সবাই যে মূর্তিমান হেঁয়ালি হইয়া উঠিলে। আমি এই ক'দিন মাত্র বেড়াইতে গেছি, সেই সুযোগে পৃথিবীটা এমন ভয়ানক রহস্যময় হইয়া উঠিল! না না অক্ষয়, অমন ঢাকাঢাকি করিলে চলিবে না।"

অক্ষয়। শুনিয়া খুশি হইলাম। ঢাকাঢাকি করি নাই বলিয়া আমার পক্ষে একপ্রকার অচল হইয়া উঠিয়াছে-- তোমার বোন তো আমার মুখ দেখা বন্ধ করিয়াছেন, তোমার বাবা আমাকে সন্দিগ্ধপ্রকৃতি বলিয়া গালি দেন, আর রমেশবাবুও আমার সঙ্গে সাক্ষাৎ হইলে আনন্দে রোমাঞ্চিত হইয়া উঠেন না। এখন কেবল তুমিই বাকি আছ। তোমাকে আমি ভয় করি-- তুমি সূক্ষ্ম আলোচনার লোক নও, মোটা কাজটাই তোমার সহজে আসে-- আমি কাহিল মানুষ, তোমার ঘা আমার সহ্য হইবে না।

যোগেন্দ্র। দেখো অক্ষয়, তোমার ঐ-সকল প্যাঁচালো চাল আমার ভালো লাগে না। বেশ বুঝিতেছি একটা কী খবর তোমার বলিবার আছে, সেটাকে আড়াল করিয়া অমন দর-বৃদ্ধি করিবার চেষ্টা করিতেছ কেন? সরলভাবে বলিয়া ফেলো, চুকিয়া যাক।

অক্ষয়। আচ্ছা বেশ, তাহা হইলে গোড়া হইতেই বলি-- তুমি অনেক কথাই জান না।