একটু ফাঁকা জায়গায় গঙ্গার ধারে একটা আলাদা বাড়ি লইবার চেষ্টা হইতেছে। রমেশ, গাজিপুর-আদালতের বিধি-অনুসারে প্রবেশ লাভ করিবার জন্য ও জিনিসপত্র আনিতে এক বার কলিকাতায় যাইতে হইবে স্থির করিয়াছে, কিন্তু কলিকাতায় যাইতে তাহার সাহস হইতেছে না। কলিকাতার একটা বিশেষ গলির চিত্র মনে উঠিলেই রমেশের বুকের ভিতরটা এখনো যেন কিসে চাপিয়া ধরে। এখনো জাল ছেঁড়ে নাই, অথচ কমলার সহিত স্বামিস্ত্রীর সম্বন্ধ সম্পূর্ণভাবে স্বীকার করিয়া লইতে বিলম্ব করিলে আর চলে না। এই-সমস্ত দ্বিধায় কলিকাতায় যাত্রার দিন পিছাইয়া যাইতে লাগিল।

কমলা চক্রবর্তীর অন্তঃপুরেই থাকে। এ বাংলায় ঘর নিতান্ত কম বলিয়া রমেশকে বাহিরের ঘরেই থাকিতে হয়; কমলার সহিত তাহার সাক্ষাতের সুযোগ হয় না।

এই অনিবার্য বিচ্ছেদব্যাপার লইয়া শৈলজা কেবলই কমলার কাছে দুঃখপ্রকাশ করিতে লাগিল। কমলা কহিল, "কেন ভাই, তুমি এত হাহুতাশ করিতেছ? এমনি কী ভয়ানক দুর্ঘটনা ঘটিয়াছে!"

শৈলজা হাসিয়া কহিল, "ইস, তাই তো! একেবারে যে পাষাণের মতো কঠিন মন! ও-সব ছলনায় আমাকে ভুলাইতে পারিবে না। তোমার মনের মধ্যে যে কী হইতেছে সে কি আর আমি জানি না!"

কমলা জিজ্ঞাসা করিল, "আচ্ছা ভাই, সত্যি করিয়া বলো, দুই দিন যদি বিপিনবাবু তোমাকে দেখা না দেন তা হইলে কি অমনি--"
শৈলজা সগর্বে কহিল, "ইস, দুই দিন দেখা না দিয়া তাঁর নাকি থাকিবার জো আছে!"

এই বলিয়া বিপিনবাবুর অধৈর্য সম্বন্ধে শৈলজা গল্প করিতে লাগিল। প্রথম-প্রথম বিবাহের পর বালক বিপিন গুরুজনের ব্যূহভেদ করিয়া তাহার বালিকাবধূর সহিত সাক্ষাৎ করিবার জন্য কবে কতপ্রকার কৌশল উদ্‌ভাবন করিয়াছিল, কবে ব্যর্থ হইয়াছিল, কবে ধরা পড়িয়াছিল, দিবাসাক্ষাৎকারের নিষেধদুঃখ-লাঘবের জন্য বিপিনের মধ্যাহ্নভোজন-কালে একটা আয়নার মধ্যে গুরুজনদের অজ্ঞাতে উভয়ের কিরূপ দৃষ্টিবিনিময় চলিত, তাহা বলিতে বলিতে পুরাতন স্মৃতির আনন্দকৌতুকে শৈলজার মুখখানি হাস্যে উদ্‌ভাসিত হইয়া উঠিল। তাহার পরে যখন আপিসে যাইবার পালা আরম্ভ হইল, তখন উভয়ের বেদনা এবং বিপিনের যখন-তখন আপিস-পলায়ন, সেও অনেক কথা। তাহার পরে একবার শ্বশুরের ব্যবসায়ের খাতিরে কিছুদিনের জন্য বিপিনের পাটনায় যাইবার কথা হয়, তখন শৈলজা তাহার স্বামীকে জিজ্ঞাসা করিয়াছিল, "তুমি পাটনায় গিয়া থাকিতে পারিবে?' বিপিন স্পর্ধা করিয়া বলিয়াছিল, "কেন পারিব না, খুব পারিব।' সেই স্পর্ধাবাক্যে শৈলজার মনে খুব অভিমান হইয়াছিল; সে প্রাণপণে প্রতিজ্ঞা করিয়াছিল, বিদায়ের পূর্বরাত্রে সে কোনোমতে লেশমাত্র শোকপ্রকাশ করিবে না; কেমন করিয়া সে প্রতিজ্ঞা হঠাৎ চোখের জলের প্লাবনে ভাসিয়া গেল এবং পরদিনে যখন যাত্রার আয়োজন সমস্তই স্থির তখন বিপিনের অকস্মাৎ এমনি মাথা ধরিয়া কী-এক-রকমের অসুখ করিতে লাগিল যে যাত্রা বন্ধ করিতে হইল, তাহার পরে ডাক্তার যখন ওষুধ দিয়া গেল, তখন সে ওষুধের শিশি গোপনে নর্দমার মধ্যে শূন্য করিয়া অপূর্ব উপায়ে কী করিয়া ব্যাধির অবসান হইল-- এ-সমস্ত কাহিনী বলিতে বলিতে কখন যে বেলা অবসান হইয়া আসে, শৈলজার তাহাতে হুঁশ থাকে না-- অথচ এমন সময় হঠাৎ দূরে বাহির-দরজায় একটা কিসের শব্দ হয়-কি-না-হয় অমনি শৈল ব্যস্ত হইয়া উঠিয়া পড়ে। বিপিনবাবু আপিস হইতে ফিরিয়াছেন। সমস্ত গল্পহাসির অন্তরালে একটি উৎকণ্ঠিত হৃদয় সেই পথের ধারের বাহির-দরজার দিকেই কান পাতিয়া বসিয়া ছিল।

কমলার কাছে এ-সমস্ত কথা যে একেবারেই আকাশকুসুমের মতো তাহা নয়; ইহার আভাস সে কিছু-কিছু পাইয়াছে। প্রথম কয়েক মাস রমেশের সহিত প্রথম-পরিচয়ের রহস্যের মধ্যে যেন এই রকমেরই একটা রাগিণী বাজিয়া উঠিতেছিল। তাহার পরেও ইস্কুল হইতে উদ্ধারলাভ করিয়া কমলা যখন রমেশের কাছে ফিরিয়া আসিল তখনো মাঝে মাঝে এমন-সকল ঢেউ অপূর্ব সংগীতে ও অপরূপ নৃত্যে তাহার হৃদয়কে আঘাত করিয়াছে-- যাহার ঠিক অর্থটি সে আজ শৈলজার এই-সমস্ত গল্পের মধ্য হইতে বুঝিতে পারিতেছে। কিন্তু তাহার এ-সমস্তই ভাঙাচোরা, ইহার ধারাবাহিকতা কিছুই নাই। তাহাকে যেন কোনো-একটা পরিণাম পর্যন্ত পৌঁছিতে দেওয়া হয় নাই। শৈলজা ও বিপিনের মধ্যে যে-একটা আগ্রহের টান সেটা রমেশ ও তাহার মধ্যে কোথায়? এই-যে কয়েক দিন তাহাদের দেখাশোনা বন্ধ হইয়া আছে তাহাতে তাহার মনের মধ্যে এম্‌নি কি অস্থিরতা উপস্থিত হইয়াছে-- এবং রমেশও তাহাকে দেখিবার জন্য বাহিরে বসিয়া বসিয়া কোনো প্রকার কৌশল উদ্‌ভাবন করিতেছে তাহা কোনোমতেই বিশ্বাসযোগ্য নহে।

ইতিমধ্যে যেদিন রবিবার আসিল সেদিন শৈলজা কিছু মুশকিলে পড়িল। তাহার নূতন সখীকে দীর্ঘকাল একেবারে একলা পরিত্যাগ করিতে তাহার লজ্জা করিতে লাগিল, অথচ আজ ছুটির দিন একেবারে ব্যর্থ করিবে এতবড়ো ত্যাগশীলতাও তাহার নাই। এ দিকে রমেশবাবু নিকটে থাকিতেও কমলা যখন মিলনে বঞ্চিত হইয়া আছে তখন ছুটির উৎসবে নিজের বরাদ্দ পুরা ভোগ করিতে তাহার ব্যথাও বোধ হইল। আহা, যদি কোনোমতে রমেশের সহিত কমলার সাক্ষাৎ ঘটাইয়া দেওয়া যায়।

এ-সকল বিষয় লইয়া গুরুজনদের সহিত পরামর্শ চলে না। কিন্তু চক্রবর্তী পরামর্শের জন্য অপেক্ষা করিবার লোক নহেন-- তিনি বাড়িতে প্রচার করিয়া দিলেন আজ তিনি বিশেষ কাজে শহরের বাহিরে যাইতেছেন। রমেশকে বুঝাইয়া গেলেন যে, বাহিরের লোক আজ কেহ তাঁহার বাড়িতে আসিতেছে না, সদর-দরজা বন্ধ করিয়া তিনি চলিয়া যাইতেছেন। এ খবর তাঁহার কন্যাকেও বিশেষ করিয়া শোনাইয়া দিলেন-- নিশ্চয় জানিতেন, কোন্‌ ইঙ্গিতের কী অর্থ, তাহা বুঝিতে শৈলজার বিলম্ব হয় না।

স্নানের পর শৈলজা কমলাকে বলিল, "এসো ভাই, তোমার চুল শুকাইয়া দিই।"

কমলা কহিল, "কেন, আজ এত তাড়াতাড়ি কিসের?"

শৈলজা। সে কথা পরে হইবে, তোমার চুলটা আগে বাঁধিয়া দিই।-- বলিয়া কমলার মাথা লইয়া পড়িল। আজ বিনানির সংখ্যা অনেক বেশি, খোঁপা একটা বৃহৎ ব্যাপার হইয়া উঠিল।

তাহার পরে কাপড় লইয়া উভয়ের মধ্যে একটা বিষম তর্ক বাধিয়া গেল। শৈলজা তাহাকে যে রঙিন কাপড় পরাইতে চায় কমলা তাহা পরিবার কারণ খুঁজিয়া পাইল না। অবশেষে শৈলজাকে সন্তুষ্ট করিবার জন্য পরিতে হইল।

মধ্যাহ্নে আহারের পর শৈলজা তাহার স্বামীকে কানে-কানে কী একটা বলিয়া ক্ষণকালের জন্য ছুটি লইয়া আসিল। তাহার পরে কমলাকে বাহিরের ঘরে পাঠাইবার জন্য পীড়াপীড়ি পড়িয়া গেল।

রমেশের কাছে কমলা ইতিপূর্বে অনেক বার অসংকোচে গিয়াছে। এ সম্বন্ধে সমাজে লজ্জাপ্রকাশের যে কোনো বিধান আছে তাহা জানিবার সে কোনো অবসর পায় নাই। পরিচয়ের আরম্ভেই রমেশ সংকোচ ভাঙিয়া দিয়াছিল। নির্লজ্জতার অপবাদ দিয়া ধিক্কার দিবার সঙ্গিনীও তাহার কাছে কেহ ছিল না।

কিন্তু আজ শৈলজার অনুরোধ পালন করা তাহার পক্ষে দুঃসাধ্য হইয়া উঠিল। স্বামীর কাছে শৈলজা যে-অধিকারে যায় তাহা সে জানিয়াছে; কমলা সেই অধিকারের গৌরব যখন অনুভব করিতেছে না তখন দীনভাবে সে আজ কেমন করিয়া যাইবে!

কমলাকে যখন কিছুতেই রাজি করা গেল না তখন শৈল মনে করিল, রমেশের 'পরে সে অভিমান করিয়াছে। অভিমান করিবার কথাই বটে। কয়টা দিন কাটিয়া গেল, অথচ রমেশবাবু কোনো ছুতা করিয়া এক বার দেখাসাক্ষাতের চেষ্টাও করিলেন না।

বাড়ির গৃহিণী তখন আহারান্তে ঘরে দুয়ার দিয়া ঘুমাইতেছিলেন। শৈলজা বিপিনকে আসিয়া কহিল, "রমেশবাবুকে তুমি আজ কমলার নাম করিয়া বাড়ির মধ্যেই ডাকিয়া আনো। বাবা কিছু মনে করিবেন না, মা কিছু জানিতেই পারিবেন না।"

বিপিনের মতো চুপচাপ মুখচোরা লোকের পক্ষে এরূপ দৌত্য কোনোমতেই রুচিকর নহে, তথাপি ছুটির দিনে এই অনুরোধ লঙ্ঘন করিতে সে সাহস করিল না।

রমেশ তখন বাহিরের ঘরের জাজিম-পাতা মেজের উপর চিত হইয়া শুইয়া এক পায়ের উচ্ছ্রিত হাঁটুর উপরে আর-এক পা তুলিয়া দিয়া "পায়োনিয়র' পড়িতেছিল। পাঠ্য অংশ শেষ করিয়া যখন কাজের অভাবে তাহার বিজ্ঞাপনের প্রতি মনোযোগ দিবার উপক্রম করিতেছে, এমন সময় বিপিনকে ঘরে আসিতে দেখিয়া সে উৎফুল্ল হইয়া উঠিল। সঙ্গী হিসাবে বিপিন যে খুব প্রথমশ্রেণীর পদার্থ তাহা না হইলেও বিদেশে মধ্যাহ্নযাপনের পক্ষে রমেশ তাহাকে পরম লাভ বলিয়া গণ্য করিল এবং বলিয়া উঠিল, "আসুন বিপিনবাবু, আসুন, বসুন।"

বিপিন না বসিয়াই একটুখানি মাথা চুলকাইয়া বলিল, "আপনাকে এক বার ইনি ভিতরে ডাকিতেছেন।"

রমেশ জিজ্ঞাসা করিল, "কে, কমলা?"

বিপিন কহিল, "হাঁ।"

রমেশ কিছু আশ্চর্য হইল। রমেশ পূর্বেই স্থির করিয়াছে কমলাকে সে স্ত্রী বলিয়াই গ্রহণ করিবে, কিন্তু তাহার স্বাভাবিক-দ্বিধা-গ্রস্ত মন তৎপূর্বে এই কয়দিন অবকাশ পাইয়া বিশ্রাম করিতেছে। কল্পনায় কমলাকে গৃহিণীপদে অভিষিক্ত করিয়া সে মনকে নানাপ্রকার ভাবী সুখের আশ্বাসে উত্তেজিত করিয়াও তুলিয়াছে, কিন্তু প্রথম আরম্ভটাই দুরূহ। কিছুদিন হইতে কমলার প্রতি যেটুকু দূরত্ব রক্ষা করা তাহার অভ্যস্ত হইয়া গেছে হঠাৎ এক দিন কেমন করিয়া সেটা ভাঙিয়া ফেলিবে, তাহা সে ভাবিয়া পাইতেছিল না; এইজন্যই বাড়িভাড়া করিবার দিকে তাহার তেমন সত্বরতা ছিল না।

কমলা ডাকিয়াছে শুনিয়া রমেশের মনে হইল, নিশ্চয় বিশেষ কোনো একটা প্রয়োজন পড়িয়াছে। তবু প্রয়োজনের ডাক হইলেও তাহার মনের মধ্যে একটা হিল্লোল উঠিল। বিপিনের অনুবর্তী হইয়া "পায়োনিয়র'টা ফেলিয়া রাখিয়া যখন সে অন্তঃপুরে যাত্রা করিল তখন এই মধুকরগুঞ্জরিত কার্তিকের আলস্যদীর্ঘ জনহীন মধ্যাহ্নে একটা অভিসারের আভাস তাহার চিত্তকে একটুখানি চঞ্চল করিল।

বিপিন কিছুদূর হইতে ঘর দেখাইয়া দিয়া চলিয়া গেল। কমলা মনে করিয়াছিল, শৈলজা তাহার সম্বন্ধে হাল ছাড়িয়া দিয়া বিপিনের কাছে চলিয়া গেছে। তাই সে খোলা দরজার চৌকাঠের উপর বসিয়া সামনের বাগানের দিকে চাহিয়া ছিল। শৈল কেমন করিয়া কমলার অন্তরে-বাহিরে একটা ভালোবাসার সুর বাঁধিয়া দিয়াছিল। ঈষত্তপ্ত বাতাসে বাহিরে গাছের পল্লবগুলি যেমন মর্মরশব্দে কাঁপিয়া উঠিতেছিল, কমলার বুকের ভিতরেও মাঝে মাঝে তেমনি একটা দীর্ঘনিশ্বাসের হাওয়া উঠিয়া অব্যক্ত বেদনায় একটি অপরূপ স্পন্দনের সঞ্চার করিতেছিল।

এমন সময়ে রমেশ ঘরে প্রবেশ করিয়া যখন তাহার পশ্চাৎ হইতে ডাকিল-- "কমলা', তখন সে চকিত হইয়া উঠিয়া পড়িল; তাহার হৃৎপিণ্ডের মধ্যে রক্ত তরঙ্গিত হইতে লাগিল, যে কমলা ইতিপূর্বে কখনো রমেশের কাছে বিশেষ লজ্জা অনুভব করে নাই সে আজ ভালো করিয়া মুখ তুলিয়া চাহিতে পারিল না। তাহার কর্ণমূল আরক্তিম হইয়া উঠিল।

আজিকার সাজসজ্জায় ও ভাবে-আভাসে রমেশ কমলাকে নূতন মূর্তিতে দেখিল। হঠাৎ কমলার এই বিকাশ তাহাকে আশ্চর্য এবং অভিভূত করিল। সে আস্তে আস্তে কমলার কাছে আসিয়া ক্ষণকালের জন্য চুপ করিয়া দাঁড়াইয়া মৃদুস্বরে কহিল, "কমলা, তুমি আমাকে ডাকিয়াছ?"

কমলা চমকিয়া উঠিয়া অনাবশ্যক উত্তেজনার সহিত বলিয়া উঠিল, "না না না, আমি ডাকি নাই-- আমি কেন ডাকিতে যাইব?"

রমেশ কহিল, "ডাকিলেই বা দোষ কী কমলা?"

কমলা দ্বিগুণ প্রবলতার সহিত বলিল, "না, আমি ডাকি নাই।"

রমেশ কহিল, "তা, বেশ কথা। তুমি না ডাকিতেই আমি আসিয়াছি। তাই বলিয়াই কি অনাদরে ফিরিয়া যাইতে হইবে?"

কমলা। তুমি এখানে আসিয়াছ, সকলে জানিতে পারিলে রাগ করিবেন-- তুমি যাও। আমি তোমাকে ডাকি নাই।

রমেশ কমলার হাত চাপিয়া ধরিয়া কহিল, "আচ্ছা, তুমি আমার ঘরে এসো-- সেখানে বাহিরের লোক কেহ নাই।"

কমলা কম্পিতকলেবরে তাড়াতাড়ি রমেশের হাত ছাড়াইয়া লইয়া পাশের ঘরে গিয়া দ্বার রুদ্ধ করিল।

রমেশ বুঝিল, এ-সমস্তই বাড়ির কোনো মেয়ের ষড়্‌যন্ত্র-- এই বুঝিয়া পুলকিতদেহে বাহিরের ঘরে গেল। চিত হইয়া পড়িয়া আর-একবার "পায়োনিয়র'টা টানিয়া লইয়া তাহার বিজ্ঞাপনশ্রেণীর উপরে চোখ বুলাইতে লাগিল, কিন্তু কিছুই অর্থগ্রহ হইল না। তাহার হৃদয়াকাশে নানারঙের ভাবের মেঘ উড়ো-বাতাসে ভাসিয়া বেড়াইতে লাগিল।

শৈল রুদ্ধঘরে ঘা দিল; কেহ দরজা খুলিল না। তখন সে দরজার খড়খড়ি খুলিয়া বাহির হইতে হাত গলাইয়া দিয়া ছিটকিনি খুলিয়া ফেলিল। ঘরে ঢুকিয়া দেখে কমলা মেজের উপর উপুড় হইয়া পড়িয়া দুই হাতের ভিতর মুখ লুকাইয়া কাঁদিতেছে।

শৈল আশ্চর্য হইয়া গেল। এমনি কী ঘটনা ঘটিতে পারে যাহার জন্য কমলা এত আঘাত পায়! তাড়াতাড়ি তাহার পাশে বসিয়া তাহার কানের কাছে মুখ রাখিয়া স্নিগ্ধস্বরে বলিতে লাগিল, "কেন ভাই, তোমার কী হইয়াছে, তুমি কেন কাঁদিতেছ?"

কমলা কহিল, "তুমি কেন উঁহাকে ডাকিয়া আনিলে? তোমার ভারি অন্যায়।"

কমলার এই-সকল আকস্মিক আবেগের প্রবলতা তাহার নিজের পক্ষে এবং অন্যের পক্ষে বোঝা ভারি শক্ত। ইহার মধ্যে যে তাহার কত দিনের গুপ্তবেদনার সঞ্চয় আছে তাহা কেহই জানে না।

কমলা আজ একটা কল্পনালোক অধিকার করিয়া বেশ গুছাইয়া বসিয়া ছিল। রমেশ যদি বেশ সহজে তাহার মধ্যে প্রবেশ করিত তবে সুখেরই হইত। কিন্তু তাহাকে ডাকিয়া আনিয়া সমস্ত ছারখার করিয়া ফেলা হইল। কমলাকে ছুটির সময়ে ইস্কুলে বন্দী করিয়া রাখিবার চেষ্টা, স্টীমারে রমেশের ঔদাসীন্য, এ-সমস্তই মনের তলদেশে আলোড়িত হইয়া উঠিল। কাছে পাইলেই যে পাওয়া হইল, ডাকিয়া আনিলেই যে আসা হইল, তাহা নহে-- আসল জিনিসটি যে কী তাহা গাজিপুরে আসার পরে কমলা অতি অল্প দিনেই যেন স্পষ্ট বুঝিতে পারিয়াছে।

কিন্তু শৈলর পক্ষে এ-সব কথা বোঝা শক্ত। কমলা এবং রমেশের মাঝখানে যে কোনো প্রকারের সত্যকার ব্যবধান থাকিতে পারে তাহা সে কল্পনাও করিতে পারে না। সে বহুযত্নে কমলার মাথা নিজের কোলের উপর তুলিয়া জিজ্ঞাসা করিল, "আচ্ছা ভাই, রমেশবাবু কি তোমাকে কোনো কঠিন কথা বলিয়াছেন? হয়তো ইনি তাঁহাকে ডাকিতে গিয়াছিলেন বলিয়া তিনি রাগ করিয়াছেন। তুমি বলিলে না কেন যে, এ-সমস্ত আমার কাজ।"

কমলা কহিল, "না না, তিনি কিছুই বলেন নাই। কিন্তু কেন তুমি তাঁহাকে ডাকিয়া আনিলে?"

শৈল ক্ষুণ্ন হইয়া বলিল, "আচ্ছা ভাই, দোষ হইয়াছে, মাপ করো।"

কমলা তাড়াতাড়ি উঠিয়া বসিয়া শৈলর গলা জড়াইয়া ধরিল; কহিল, "যাও ভাই, যাও তুমি, বিপিনবাবু রাগ করিতেছেন।"

বাহিরে নির্জন ঘরে রমেশ "পায়োনিয়র'-এর উপর অনেকক্ষণ বৃথা চোখ বুলাইয়া এক সময় সবলে সেটা ছুঁড়িয়া ফেলিয়া দিল। তার পর উঠিয়া বসিয়া কহিল, "না, আর না। কালই কলিকাতায় গিয়া প্রস্তুত হইয়া আসিব। কমলাকে আমার স্ত্রী বলিয়া গ্রহণ করিতে যতদিন বিলম্ব হইতেছে ততই আমার অন্যায় বাড়িতেছে।'

রমেশের কর্তব্যবুদ্ধি হঠাৎ আজ পূর্ণভাবে জাগ্রত হইয়া সমস্ত দ্বিধা-সংশয় একলম্ফে অতিক্রম করিল।