কুহেলিকা কাটিয়া গেছে। বহুদূরব্যাপী মরুময় বালুভূমিকে নির্মল জ্যোৎস্না বিধবার শুভ্রবসনের মতো আচ্ছন্ন করিয়াছে। নদীতে নৌকা ছিল না, ঢেউ ছিল না, রোগযন্ত্রণার পরে মৃত্যু যেরূপ নির্বিকার শান্তি বিকীর্ণ করিয়া দেয়, সেইরূপ শান্তি জলে স্থলে স্তব্ধভাবে বিরাজ করিতেছে।

সংজ্ঞালাভ করিয়া রমেশ দেখিল, সে বালির তটে পড়িয়া আছে। কী ঘটিয়াছিল, তাহা মনে করিতে তাহার কিছুক্ষণ সময় গেল-- তাহার পরে দুঃস্বপ্নের মতো সমস্ত ঘটনা তাহার মনে জাগিয়া উঠিল। তাহার পিতা ও অন্যান্য আত্মীয়গণের কী দশা হইল সন্ধান করিবার জন্য সে উঠিয়া পড়িল। চারিদিকে চাহিয়া দেখিল, কোথাও কাহারো কোনো চিহ্ন নাই। বালুতটের তীর বাহিয়া সে খুঁজিতে খুঁজিতে চলিল।

পদ্মার দুই শাখাবাহুর মাঝখানে এই শুভ্র দ্বীপটি উলঙ্গ শিশুর মতো ঊর্ধ্বমুখে শয়ান রহিয়াছে। রমেশ যখন একটি শাখার তীরপ্রান্ত ঘুরিয়া অন্য শাখার তীরে গিয়া উপস্থিত হইল, তখন কিছুদূরে একটা লাল কাপড়ের মতো দেখা গেল। দ্রুতপদে কাছে আসিয়া রমেশ দেখিল, লাল-চেলি পরা নববধূটি প্রাণহীনভাবে পড়িয়া আছে।

জলমগ্ন মুমূর্ষুর শ্বাসক্রিয়া কিরূপ কৃত্রিম উপায়ে ফিরাইয়া আনিতে হয়, রমেশ তাহা জানিত। অনেকক্ষণ ধরিয়া রমেশ বালিকার বাহুদুটি একবার তাহার শিয়রের দিকে প্রসারিত করিয়া পরক্ষণেই তাহার পেটের উপর চাপিয়া ধরিতে লাগিল। ক্রমে ক্রমে বধূর নিশ্বাস বহিল এবং সে চক্ষু মেলিল।

রমেশ তখন অত্যন্ত শ্রান্ত হইয়া কিছুক্ষণ চুপ করিয়া বসিয়া রহিল। বালিকাকে কোনো প্রশ্ন করিবে, সেটুকু শ্বাসও যেন তাহার আয়ত্তের মধ্যে ছিল না।

বালিকা তখনো সম্পূর্ণ জ্ঞানলাভ করে নাই। একবার চোখ মেলিয়া তখনই তাহার চোখের পাতা মুদিয়া আসিল। রমেশ পরীক্ষা করিয়া দেখিল, তাহার শ্বাসক্রিয়ার আর কোনো ব্যাঘাত নাই। তখন এই জনহীন জলস্থলের সীমায় জীবন-মৃত্যুর মাঝখানে সেই পাণ্ডুর জ্যোৎস্নালোকে রমেশ বালিকার মুখের দিকে অনেকক্ষণ চাহিয়া রহিল।

কে বলিল সুশীলাকে ভালো দেখিতে নয়? এই নিমীলিতনেত্র সুকুমার মুখখানি ছোটো-- তবু এতবড়ো আকাশের মাঝখানে, বিস্তীর্ণ জ্যোৎস্নায়, কেবল এই সুন্দর কোমল মুখ একটিমাত্র দেখিবার জিনিসের মতো গৌরবে ফুটিয়া আছে।

রমেশ আর-সকল কথা ভুলিয়া ভাবিল, "ইহাকে যে বিবাহসভায় কলরব ও জনতার মধ্যে দেখি নাই, সে ভালোই হইয়াছে। ইহাকে এমন করিয়া আর কোথাও দেখিতে পাইতাম না। ইহার মধ্যে নিশ্বাস সঞ্চার করিয়া বিবাহের মন্ত্রপাঠের চেয়ে ইহাকে অধিক আপনার করিয়া লইয়াছি। মন্ত্র পড়িয়া ইহাকে আপনার নিশ্চিত প্রাপ্যস্বরূপ পাইতাম, এখানে ইহাকে অনুকূল বিধাতার প্রসাদের স্বরূপ লাভ করিলাম।' 

জ্ঞানলাভ করিয়া বধূ উঠিয়া বসিয়া শিথিল বস্ত্র সারিয়া লইয়া মাথায় ঘোমটা তুলিয়া দিল। রমেশ জিজ্ঞাসা করিল, "তোমাদের নৌকার আর-সকলে কোথায় গেছেন, কিছু জান?" 

সে কেবল নীরবে মাথা নাড়িল। রমেশ তাহাকে জিজ্ঞাসা করিল, "তুমি এইখানে একটুখানি বসিতে পারিবে? আমি একবার চারিদিক ঘুরিয়া সকলের সন্ধান লইয়া আসিব।"

বালিকা তাহার কোনো উত্তর করিল না। কিন্তু তাহার সর্বশরীর যেন সংকুচিত হইয়া বলিয়া উঠিল, "এখানে আমাকে একলা ফেলিয়া যাইয়ো না।'

রমেশ তাহা বুঝিতে পারিল। সে একবার উঠিয়া দাঁড়াইয়া চারি দিকে তাকাইল-- সাদা বালির মধ্যে কোথাও কোনো চিহ্নমাত্র নাই। আত্মীয়দিগকে আহ্বান করিয়া প্রাণপণ ঊর্ধ্বকণ্ঠে ডাকিতে লাগিল, কাহারো কোনো সাড়া পাওয়া গেল না।

রমেশ বৃথা চেষ্টায় ক্ষান্ত হইয়া বসিয়া দেখিল-- বধূ মুখে দুই হাত দিয়া কান্না চাপিবার চেষ্টা করিতেছে, তাহার বুক ফুলিয়া ফুলিয়া উঠিতেছে। রমেশ সান্ত্বনার কোনো কথা না বলিয়া বালিকার কাছে ঘেঁষিয়া বসিয়া আস্তে আস্তে তাহার মাথায় পিঠে হাত বুলাইতে লাগিল। তাহার কান্না আর চাপা রহিল না-- অব্যক্তকণ্ঠে উচ্ছ্বসিত হইয়া উঠিল। রমেশের দুই চক্ষু দিয়াও জলধারা ঝরিয়া পড়িল।

শ্রান্ত হৃদয় যখন রোদন বন্ধ করিল, তখন চন্দ্র অস্ত গেছে। অন্ধকারের মধ্য দিয়া এই নির্জন ধরাখণ্ড অদ্ভুত স্বপ্নের মতো বোধ হইল। বালুচরের অপরিস্ফুট শুভ্রতা প্রেতলোকের মতো পাণ্ডুবর্ণ। নক্ষত্রের ক্ষীণালোকে নদী অজগর সর্পের চিক্কণ কৃষ্ঞচর্মের মতো স্থানে স্থানে ঝিক্‌ঝিক্‌ করিতেছে।


তখন রমেশ বালিকার ভয়শীতল কোমল ক্ষুদ্র দুইটি হাত দুই হাতে তুলিয়া লইয়া বধূকে আপনার দিকে ধীরে আকর্ষণ করিল। শঙ্কিত বালিকা কোনো বাধা দিল না। মানুষকে কাছে অনুভব করিবার জন্য সে তখন ব্যাকুল। অটল অন্ধকারের মধ্যে নিশ্বাসস্পন্দিত রমেশের বক্ষপটে আশ্রয় লাভ করিয়া সে আরাম বোধ করিল। তখন তাহার লজ্জা করিবার সময় নহে। রমেশের দুই বাহুর মধ্যে সে আপনি নিবিড় আগ্রহের সহিত আপনার স্থান করিয়া লইল।

প্রত্যুষের শুকতারা যখন অস্ত যায় যায়, পূর্বদিকের নীল নদীরেখার উপরে প্রথমে আকাশ যখন পাণ্ডুবর্ণ ও ক্রমশ রক্তিম হইয়া উঠিল, তখন দেখা গেল নিদ্রাবিহ্বল রমেশ বালির উপরে শুইয়া পড়িয়াছে এবং তাহার বুকের কাছে বাহুতে মাথা রাখিয়া নববধূ সুগভীর নিদ্রায় মগ্ন। অবশেষে প্রভাতের মৃদু রৌদ্র যখন উভয়ের চক্ষুপুট স্পর্শ করিল, তখন উভয়ে শশব্যস্ত হইয়া জাগিয়া উঠিয়া বসিল। বিস্মিত হইয়া কিছুক্ষণের জন্য চারিদিকে চাহিল; তাহার পরে হঠাৎ মনে পড়িল যে, তাহারা ঘরে নাই, মনে পড়িল তাহারা ভাসিয়া আসিয়াছে।