মন্দির অনেক দূরে নয়। কিন্তু জয়সিংহ বিজন নদীর ধার দিয়া অনেক ঘুরিয়া ধীরে ধীরে মন্দিরের দিকে চলিলেন। বিস্তর ভাবনা তাঁহার মনে উদয় হইতে লাগিল। এক জায়গায় নদীর তীরে গাছের তলায় বসিয়া পড়িলেন। দুই হস্তে মুখ আচ্ছাদন করিয়া ভাবিতে লাগিলেন, "একটা কাজ করিয়া ফেলিয়াছি, অথচ সংশয় যাইতেছে না। আজ হইতে কেই বা আমার সংশয় ঘুচাইবে! কোন্‌টা ভালো কোন্‌টা মন্দ আজ হইতে কে তাহা আমাকে বুঝাইয়া দিবে! সংসারের সহস্র কোটি পথের মোহানায় দাঁড়াইয়া কাহাকে জিজ্ঞাসা করিব কোন্‌টা যথার্থ পথ! প্রান্তরের মধ্যে আমি অন্ধ একাকী দাঁড়াইয়া আছি, আজ আমার ষষ্টি ভাঙিয়া গেছে।'

 

জয়সিংহ যখন উঠিলেন তখন বৃষ্টি পড়িতে আরম্ভ করিয়াছে। বৃষ্টিতে ভিজিতে ভিজিতে মন্দিরের দিকে চলিলেন। দেখিলেন বিস্তর লোক কোলাহল করিতে করিতে মন্দিরের দিক হইতে দল বাঁধিয়া চলিয়া আসিতেছে।


 

বুড়া বলিতেছে, "বাপ-পিতামহর কাল থেকে এই তো চলে আসছে জানি, আজ রাজার বুদ্ধি কি তাঁদের সকলকেই ছাড়িয়ে উঠল!"

 

যুবা বলিতেছে, "এখন আর মন্দিরে আসতে ইচ্ছে করে না, পুজোর সে ধুম নেই।"

 

কেহ বলিল, "এ যেন নবাবের রাজত্ব হয়ে দাঁড়ালো।"

 

তাহার মনের ভাব এই যে, বলিদান সম্বন্ধে দ্বিধা একজন মুসলমানের মনেই জন্মাইতে পারে, কিন্তু একজন হিন্দুর মনে জন্মানো অত্যন্ত আশ্চর্য।

 

মেয়েরা বলিতে লাগিল, "এ রাজ্যের মঙ্গল হবে না।"

 

একজন কহিল, "পুরুত-ঠাকুর তো স্বয়ং বললেন যে,মা স্বপ্নে বলেছেন তিন মাসের মধ্যে এ দেশ মড়কে উচ্ছন্ন যাবে।"

 

হারু বলিল, "এই দেখো-না কেন, মোধো আজ দেড় বছর ধরে ব্যামো ভুগে বরাবর বেঁচে এসেছে, যেই বলি বন্ধ হল অমনি সে মারা গেল।"


 

ক্ষান্ত বলিল, "তা কেন, আমার ভাশুরপো, সে যে মরবে এ কে জানত। তিনি দিনের জ্বর। যেমনি কবিরাজের বড়িটি খাওয়া অমনি চোখ উলটে গেল।"

 

ভাশুরপোর শোকে এবং রাজ্যের অমঙ্গল-আশঙ্কায় ক্ষান্ত কাতর হইয়া পড়িল।

 

তিনকড়ি কহিল, "সেদিন মধুরহাটির গঞ্জে আগুন লাগল, একখানা চালাও বাকি রইল না।"

 

চিন্তামণি চাষা তাহার একজন সঙ্গী চাষাকে কহিল, "অত কথায় কাজ কী, দেখো-না কেন এ বছর যেমন ধান সস্তা হয়েছে এমন অন্য কোনো বছর হয় নি। এ বছর চাষার কপালে কী আছে কে জানে।"

 

বলিদান বন্ধ হইবার পরে এবং পূর্বেও যাহার যাহা-কিছু ক্ষতি হইয়াছে, সর্বসম্মতিক্রমে ওই বলি বন্ধ হওয়া তাহার একমাত্র কারণ নির্দিষ্ট হইল। এ দেশ পরিত্যাগ করিয়া যাওয়াই ভালো, এইরূপ সকলের মত হইল। এ মত কিছুতেই পরিবর্তিত হইল না বটে, কিন্তু দেশেই সকলে বাস করিতে লাগিল।

 

জয়সিংহ অন্যমনস্ক ছিলেন। ইহাদের প্রতি কিছুমাত্র মনোযোগ না করিয়া তিনি মন্দিরে গিয়া উপস্থিত হইলেন; দেখিলেন, পূজা শেষ করিয়া রঘুপতি মন্দিরের বাহিরে বসিয়া আছেন।


 

দ্রুতগতি রঘুপতির নিকটে গিয়াই জয়সিংহ কাতর অথচ দৃঢ় স্বরে তাঁহাকে জিজ্ঞাসা করিলেন, "গুরুদেব, মায়ের আদেশ গ্রহণ করিবার জন্য আজ প্রভাতে আমি যখন মাকে প্রশ্ন জিজ্ঞাসা করিলাম,আপনি কেন তাহার উত্তর দিলেন?"

 

রঘুপতি একটু ইতস্তত করিয়া বলিলেন, "মা তো আমার দ্বারাই তাঁহার আদেশ প্রচার করিয়া থাকেন, তিনি নিজমুখে কিছু বলেন না।"

 

জয়সিংহ কহিলেন, "আপনি সম্মুখে উপস্থিত হইয়া বলিলেন না কেন? অন্তরালে লুক্কায়িত থাকিয়া আমাকে ছলনা করিলেন কেন?"

 

রঘুপতি ক্রুদ্ধ হইয়া বলিলেন, "চুপ করো। আমি কী ভাবিয়া কী করি তুমি তাহার কী বুঝিবে? বাচালের মতো যাহা মুখে আসে তাহাই বলিয়ো না। আমি যাহা আদেশ করিব তুমি কেবল তাহাই পালন করিবে, কোনো প্রশ্ন জিজ্ঞাসা করিয়ো না।"

 

জয়সিংহ চুপ করিয়া রহিলেন। তাঁহার সংশয় বাড়িল বৈ কমিল না। কিছুক্ষণ পরে বলিলেন, "আজ প্রাতে আমি মায়ের কাছে বলিয়াছিলাম যে, তিনি যদি স্বমুখে আমাকে আদেশ না করেন তবে আমি কখনোই রাজহত্যা ঘটিতে দিব না, তাহার ব্যাঘাত করিব। যখন স্থির বুঝিলাম মা আদেশ করেন নাই, তখন মহারাজের নিকট নক্ষত্ররায়ের সংকল্প প্রকাশ করিয়া দিতে হইল, তাঁহাকে সতর্ক করিয়া দিলাম।"


 

রঘুপতি কিয়ৎক্ষণ চুপ করিয়া বসিয়া রহিলেন। উদ্‌বেল ক্রোধ দমন করিয়া দৃঢ়স্বরে বলিলেন, "মন্দিরে প্রবেশ করো।"

 

উভয়ে মন্দিরে প্রবেশ করিলেন।

 

রঘুপতি কহিলেন "মায়ের চরণ স্পর্শ করিয়া শপথ করো-- বলো যে, ২৯শে আষাঢ়ের মধ্যে আমি রাজরক্ত আনিয়া এই চরণে উপহার দিব।"

 

জয়সিংহ ঘাড় হেঁট করিয়া কিছুক্ষণ চুপ করিয়া রহিলেন। পরে একবার গুরুর মুখের দিকে একবার প্রতিমা মুখের দিকে চাহিলেন। প্রতিমা স্পর্শ করিয়া ধীরে ধীরে বলিলেন, "২৯শে আষাঢ়ের মধ্যে আমি রাজরক্ত আনিয়া এই চরণে উপহার দিব।"