গৃহে ফিরিয়া আসিয়া মহারাজ নিয়মিত রাজকার্য সমাপন করিলেন। প্রাতঃকালের সূর্যালোক আচ্ছন্ন হইয়া গেছে। মেঘের ছায়ায় দিন আবার অন্ধকার হইয়া আসিয়াছে। মহারাজ অত্যন্ত বিমনা আছেন। অন্যদিন রাজসভায় নক্ষত্ররায় উপস্থিত থাকিতেন, আজ তিনি উপস্থিত ছিলেন না। রাজা তাঁহাকে ডাকিয়া পাঠাইলেন, তিনি ওজর করিয়া বলিয়া পাঠাইলেন তাঁহার শরীর অসুস্থ। রাজা স্বয়ং নক্ষত্ররায়ের কক্ষে গিয়া উপস্থিত হইলেন। নক্ষত্র মুখ তুলিয়া রাজার মুখের দিকে চাহিতে পারিলেন না। একখানা লিখিত কাগজ লইয়া কাজে ব্যস্ত আছেন এমনি ভান করিলেন। রাজা বলিলেন, "নক্ষত্র , তোমার কি অসুখ করিয়াছে?"

 

নক্ষত্র কাগজের এপিঠ ওপিঠ উল্‌টাইয়া হাতের অঙ্গুরি নিরীক্ষণ করিয়া বলিলেন, "অসুখ? না, অসুখ ঠিক নয়-- এই একটুখানি কাজ ছিল -- হাঁ হাঁ, অসুখ হয়েছিল-- কতকটা অসুখের মতন বটে।"


 

নক্ষত্ররায় নিতান্ত অধীর হইয়া উঠিলেন, গোবিন্দমাণিক্য অতিশয় বিষণ্নমুখে নক্ষত্রের মুখের দিকে চাহিয়া রহিলেন। তিনি ভাবিতে লাগিলেন-- "হায় হায়, স্নেহের নীড়ের মধ্যেও হিংসা ঢুকিয়াছে, সে সাপের মতো লুকাইতে চায়, মুখ দেখাইতে চায় না। আমাদের অরণ্যে কি হিংস্র পশু যথেষ্ট নাই, শেষে কি মানুষও মানুষকে ভয় করিবে,ভাইও ভাইয়ের পাশে গিয়া নিঃশঙ্কচিত্তে বসিতে পাইবে না! এ সংসারে হিংসা-লোভই এত বড়ো হইয়া উঠিল, আর স্নেহ-প্রেম কোথাও ঠাঁই পাইল না! এই আমার ভাই, ইহার সহিত প্রতিদিন এক গৃহে বাস করি, একাসনে বসিয়া থাকি, হাসিমুখে কথা কই-- এও আমার পাশে বসিয়া মনের মধ্যে ছুরি শানাইতেছে।' গোবিন্দমাণিক্যের নিকট তখন সংসার হিংস্রজন্তুপূর্ণ অরণ্যের মতো বোধ হইতে লাগিল। ঘন অন্ধকারের মধ্যে কেবল চারি দিকে দন্ত ও নখরের ছটা দেখিতে পাইলেন। দীর্ঘনিশ্বাস ফেলিয়া মহারাজ মনে করিলেন, "এই স্নেহপ্রেমহীন হানাহানির রাজ্যে বাঁচিয়া থাকিয়া আমি আমার স্বজাতির, আমার ভাইদের মনে কেবলই হিংসা লোভ ও দ্বেষের অনল জ্বালাইতেছি-- আমার সিংহাসনের চারি দিকে আমার প্রাণাধিক আত্মীয়েরা আমার দিকে চাহিয়া মনে মনে মুখ বক্র করিতেছে, দন্ত ঘর্ষণ করিতেছে, শৃঙ্খলবদ্ধ ভীষণ কুক্কুরের মতো চারি দিক হইতে আমার উপরে ঝাঁপাইয়া পড়িবার অবসর খুঁজিতেছে। ইহা অপেক্ষা ইহাদের খরনখরাঘাতে ছিন্নবিচ্ছিন্ন হইয়া,ইহাদের রক্তের তৃষা মিটাইয়া এখান হইতে অপসৃত হওয়াই ভালো।'

 

প্রভাত-আকাশে গোবিন্দমাণিক্য যে প্রেমমুখচ্ছবি দেখিয়াছিলেন তাহা কোথায় মিলাইয়া গেল।


 

উঠিয়া দাঁড়াইয়া মহারাজ গম্ভীরস্বরে বলিলেন, "নক্ষত্র, আজ অপরাহে্‌ণ গোমতীতীরের নির্জন অরণ্যে আমরা দুইজনে বেড়াইতে যাইব।"

 

রাজার এই গম্ভীর আদেশবাণীর বিরুদ্ধে নক্ষত্রের মুখে কথা সরিল না, কিন্তু সংশয়ে ও আশঙ্কায় তাঁহার মন আকুল হইয়া উঠিল। তাঁহার মনে হইতে লাগিল, মহারাজ এতক্ষণ নীরবে দুই চক্ষু তাঁহারই মনের দিকে নিবিষ্ট করিয়া বসিয়াছিলেন-- সেখানে অন্ধকার গর্তের মধ্যে যে ভাবনাগুলো কীটের মতো কিল্‌বিল্‌ করিতেছিল, সেগুলো যেন সহসা আলো দেখিয়া অস্থির হইয়া বাহির হইয়া পড়িয়াছে। ভয়ে ভয়ে নক্ষত্ররায় রাজার মুখের দিকে একবার চাহিলেন-- দেখিলেন তাঁহার মুখে কেবল সুগভীর বিষণ্ন শান্তির ভাব, সেখানে রোষের রেখামাত্র নাই। মানবহৃদয়ের কঠিন নিষ্ঠুরতা দেখিয়া কেবল সুগভীর শোক তাঁহার হৃদয়ে বিরাজ করিতেছিল।

 

বেলা পড়িয়া আসিল। তখনো মেঘ করিয়া আছে। নক্ষত্ররায়কে সঙ্গে লইয়া মহারাজ পদব্রজে অরণ্যের দিকে চলিলেন। এখনো সন্ধ্যা হইতে বিলম্ব আছে, কিন্তু মেঘের অন্ধকারে সন্ধ্যা বলিয়া ভ্রম হইতেছে-- কাকেরা অরণ্যের মধ্যে ফিরিয়া আসিয়া অবিশ্রাম চীৎকার করিতেছে, কিন্তু দুই-একটা চিল এখনো আকাশে সাঁতার দিতেছে। দুই ভাই যখন নির্জন বনের মধ্যে প্রবেশ করিলেন, তখন নক্ষত্ররায়ের গা ছম্‌ছম্‌ করিতে লাগিল। বড়ো বড়ো প্রাচীন গাছ জটলা করিয়া দাঁড়াইয়া আছে-- তাহারা একটি কথা কহে না, কিন্তু স্থির হইয়া যেন কীটের পদশব্দটুকু পর্যন্তও শোনে; তাহারা কেবল নিজের ছায়ার দিকে, তলস্থিত অন্ধকারের দিকে অনিমেষ নেত্রে চাহিয়া থাকে। অরণ্যের সেই জটিল রহস্যের ভিতরে পদক্ষেপ করিতে নক্ষত্ররায়ের পা যেন আর উঠে না -- চারি দিকে সুগভীর নিস্তব্ধতার ভ্রূকুটি দেখিয়া হৃৎকম্প উপস্থিত হইতে লাগিল। নক্ষত্ররায়ের অত্যন্ত সন্দেহ ও ভয় জন্মিল; ভীষণ অদৃষ্টের মতো নীরব রাজা এই সন্ধ্যাকালে এই পৃথিবীর অন্তরাল দিয়া তাঁহাকে কোথায় লইয়া যাইতেছেন কিছুই ঠাহর পাইলেন না। নিশ্চয় মনে করিলেন, রাজার কাছে ধরা পড়িয়াছেন, এবং গুরুতর শাস্তি দিবার জন্যই রাজা তাঁহাকে এই অরণ্যের মধ্যে আনিয়া ফেলিয়াছেন। নক্ষত্ররায় ঊর্ধ্বশ্বাসে পালাইতে পারিলে বাঁচেন, কিন্তু মনে হইল কে যেন তাঁহার হাত-পা বাঁধিয়া টানিয়া লইয়া যাইতেছে। কিছুতেই আর পরিত্রাণ নাই।


 

অরণ্যের মধ্যস্থলে কতকটা ফাঁকা। একটি স্বাভাবিক জলাশয়ের মতো আছে, বর্ষাকালে তাহা জলে পরিপূর্ণ। সেই জলাশয়ের ধারে সহসা ফিরিয়া দাঁড়াইয়া রাজা বলিলেন, "দাঁড়াও!"

 

নক্ষত্ররায় চমকিয়া দাঁড়াইলেন। মনে হইল, রাজার আদেশ শুনিয়া সেই মুহূর্তে কালের স্রোত যেন বন্ধ হইল-- সেই মুহূর্তেই যেন অরণ্যের বৃক্ষগুলি যে যেখানে ছিল ঝুঁকিয়া দাঁড়াইল-- নীচে হইতে ধরণী এবং উপর হইতে আকাশ যেন নিশ্বাস রুদ্ধ করিয়া স্তব্ধ হইয়া চাহিয়া রহিল। কাকের কোলাহল থামিয়া গেছে, বনের মধ্যে একটি শব্দ নাই। কেবল সেই "দাঁড়াও' শব্দ অনেক ক্ষণ ধরিয়া যেন গম্‌ গম্‌ করিতে লাগিল-- সেই "দাঁড়াও' শব্দ যেন তড়িৎপ্রবাহের মতো বৃক্ষ হইতে বৃক্ষান্তরে, শাখা হইতে প্রশাখায় প্রবাহিত হইতে লাগিল; অরণ্যের প্রত্যেক পাতাটা যেন সেই শব্দের কম্পনে রী রী করিতে লাগিল। নক্ষত্ররায়ও যেন গাছের মতোই স্তব্ধ হইয়া দাঁড়াইলেন।

 

রাজা তখন নক্ষত্ররায়ের মুখের দিকে মর্মভেদী স্থির বিষণ্ন দৃষ্টি স্থাপিত করিয়া প্রশান্ত গম্ভীর স্বরে ধীরে ধীরে কহিলেন, "নক্ষত্র, তুমি আমাকে মারিতে চাও?"

 

নক্ষত্র বজ্রাহতের মতো দাঁড়াইয়া রহিলেন, উত্তর দিবার চেষ্টাও করিতে পারিলেন না।

 

রাজা কহিলেন, "কেন মারিবে ভাই? রাজ্যের লোভে? তুমি কি মনে কর রাজা কেবল সোনার সিংহাসন, হীরার মুকুট ও রাজছত্র? এই মুকুট,এই রাজছত্র, এই রাজদণ্ডের ভার কত তাহা জান? শতসহস্র লোকের চিন্তা এই হীরার মুকুট দিয়া ঢাকিয়া রাখিয়াছি। রাজ্য পাইতে চাও তো সহস্র লোকের দুঃখকে আপনার দুঃখ বলিয়া গ্রহণ করো, সহস্র লোকের বিপদকে আপনার বিপদ বলিয়া বরণ করো, সহস্র লোকের দারিদ্র৻কে আপনার দারিদ্র৻ বলিয়া স্কন্ধে বহন করো-- এ যে করে সে'ই রাজা, সে পর্ণকুটিরেই থাক্‌ আর প্রাসাদেই থাক্‌। যে ব্যক্তি সকল লোককে আপনার বলিয়া মনে করিতে পারে, সকল লোক তো তাহারই। পৃথিবীর দুঃখহরণ যে করে সেই পৃথিবীর রাজা। পৃথিবীর রক্ত ও অর্থ শোষণ যে করে সে তো দস্যু-- সহস্র অভাগার অশ্রুজল তাহার মস্তকে অহর্নিশি বর্ষিত হইতেছে, সেই অভিশাপধারা হইতে কোনো রাজচ্ছত্র তাহাকে রক্ষা করিতে পারে না। তাহার প্রচুর রাজভোগের মধ্যে শত শত উপবাসীর ক্ষুধা লুকাইয়া আছে, অনাথের দারিদ্র৻ গলাইয়া সে সোনার অলংকার করিয়া পরে, তাহার ভূমিবিস্তৃত রাজবস্ত্রের মধ্যে শত শত শীতাতুরের মলিন ছিন্ন কন্থা। রাজাকে বধ করিয়া রাজত্ব মেলে না ভাই, পৃথিবীকে বশ করিয়া রাজা হইতে হয়।"


 

গোবিন্দমাণিক্য থামিলেন। চারি দিকে গভীর স্তব্ধতা বিরাজ করিতে লাগিল। নক্ষত্ররায় মাথা নত করিয়া চুপ করিয়া রহিলেন।

 

মহারাজ খাপ হইতে তরবারি খুলিলেন। নক্ষত্ররায়ের সম্মুখে ধরিয়া বলিলেন, "ভাই, এখানে লোক নাই, সাক্ষ্য নাই, কেহ নাই-- ভাইয়ের বক্ষে ভাই যদি ছুরি মারিতে চায় তবে তাহার স্থান এই, সময় এই। এখানে কেহ তোমাকে নিবারণ করিবে না, কেহ তোমাকে নিন্দা করিবে না। তোমার শিরায় আর আমার শিরায় একই রক্ত বহিতেছে, একই পিতা একই পিতামহের রক্ত-- তুমি সেই রক্তপাত করিতে চাও করো, কিন্তু মনুষ্যের আবাসস্থলে করিয়ো না। কারণ, যেখানে এই রক্তের বিন্দু পড়িবে, সেইখানেই অলক্ষ্যে ভ্রাতৃত্বের পবিত্র বন্ধন শিথিল হইয়া যাইবে। পাপের শেষ কোথায় গিয়া হয় কে জানে। পাপের একটি বীজ যেখানে পড়ে সেখানে দেখিতে দেখিতে গোপনে কেমন করিয়া সহস্র বৃক্ষ জন্মায়, কেমন করিয়া অল্পে অল্পে সুশোভন মানবসমাজ অরণ্যে পরিণত হইয়া যায় তাহা কেহ জানিতে পারে না। অতএব নগরে গ্রামে যেখানে নিশ্চিন্তচিত্তে পরমস্নেহে ভাইয়ে ভাইয়ে গলাগলি করিয়া আছে, সেই ভাইদের নীড়ের মধ্যে ভাইয়ের রক্তপাত করিয়ো না। এইজন্য তোমাকে আজ অরণ্যে ডাকিয়া আনিয়াছি।"

 

এই বলিয়া রাজা নক্ষত্ররায়ের হাতে তরবারি দিলেন। নক্ষত্ররায়ের হাত হইতে তরবারি মাটিতে পড়িয়া গেল। নক্ষত্ররায় দুই হাতে মুখ ঢাকিয়া কাঁদিয়া উঠিয়া রুদ্ধকণ্ঠে কহিলেন, "দাদা, আমি দোষী নই-- এই কথা আমার মনে কখনো উদয় হয় নাই--"


 

রাজা তাঁহাকে আলিঙ্গন করিয়া বলিলেন, "আমি তাহা জানি। তুমি কি কখনো আমাকে আঘাত করিতে পারো-- তোমাকে পাঁচজনে মন্দ পরামর্শ দিয়াছে।"

 

নক্ষত্ররায় বলিলেন, "আমাকে রঘুপতি কেবল এই উপদেশ দিতেছে।"

 

রাজা বলিলেন, "রঘুপতির কাছ হইতে দূরে থাকিয়ো।"

 

নক্ষত্ররায় বলিলেন, "কোথায় যাইব বলিয়া দিন। আমি এখানে থাকিতে চাই না। আমি এখান হইতে-- রঘুপতির কাছ হইতে পালাইতে চাই।"

 

রাজা বলিলেন, "তুমি আমারই কাছে থাকো-- আর কোথাও যাইতে হইবে না-- রঘুপতি তোমার কী করিবে!"

 

নক্ষত্ররায় রাজার হাত দৃঢ় করিয়া ধরিলেন, যেন রঘুপতি তাঁহাকে টানিয়া লইবে বলিয়া আশঙ্কা হইতেছে।