নক্ষত্ররায় রাজার হাত ধরিয়া অরণ্যের মধ্য দিয়া যখন গৃহে ফিরিয়া আসিতেছেন তখনো আকাশ হইতে অল্প অল্প আলো আসিতেছিল-- কিন্তু অরণ্যের নীচে অত্যন্ত অন্ধকার হইয়াছে। যেন অন্ধকারের বন্যা আসিয়াছে, কেবল গাছগুলোর মাথা উপরে জাগিয়া আছে। ক্রমে তাহাও ডুবিয়া যাইবে; তখন অন্ধকারে পূর্ণ হইয়া আকাশে পৃথিবীতে এক হইয়া যাইবে।

 

প্রাসাদের পথে না গিয়া রাজা মন্দিরের দিকে গেলেন। মন্দিরের সন্ধ্যা-আরতি সমাপন করিয়া একটি দীপ জ্বালিয়া রঘুপতি ও জয়সিংহ কুটিরে বসিয়া আছেন। উভয়েই নীরবে আপন আপন ভাবনা লইয়া আছেন। দীপের ক্ষীণ আলোকে কেবল তাঁহাদের দুইজনের মুখের অন্ধকার দেখা যাইতেছে। নক্ষত্ররায় রঘুপতিকে দেখিয়া মুখ তুলিতে পারিলেন না; রাজার ছায়ায় দাঁড়াইয়া মাটির দিকে চাহিয়া রহিলেন-- রাজা তাঁহাকে পাশে টানিয়া লইয়া দৃঢ়রূপে তাঁহার হাত ধরিয়া দাঁড়াইলেন ও স্থির-নেত্রে রঘুপতির মুখের দিকে একবার চাহিলেন। রঘুপতি তীব্রদৃষ্টিতে নক্ষত্ররায়ের প্রতি কটাক্ষপাত করিলেন। অবশেষে রাজা রঘুপতিকে প্রণাম করিলেন, নক্ষত্ররায়ও তাঁহার অনুসরণ করিলেন। রঘুপতি প্রণাম গ্রহণ করিয়া গম্ভীর স্বরে কহিলেন, "জয়োস্তু-- রাজ্যের কুশল?"


 

রাজা একটুখানি থামিয়া বলিলেন, "ঠাকুর, আশীর্বাদ করুন, রাজ্যের অকুশল না ঘটুক। এ রাজ্যের মায়ের সকল সন্তান যেন সদ্ভাবে প্রেমে মিলিয়া থাকে, এ রাজ্যে ভাইয়ের কাছ হইতে ভাইকে কেহ যেন কড়িয়া না লয়, যেখানে প্রেম আছে সেখানে কেহ যেন হিংসার প্রতিষ্ঠা না করে। রাজ্যের অমঙ্গল আশঙ্কা করিয়াই আসিয়াছি। পাপসংকল্পের সংঘর্ষণে দাবানল জ্বলিয়া উঠিতে পারে-- নির্বাণ করুন, শান্তির বারি বর্ষণ করুন, পৃথিবী শীতল করুন।"

 

রঘুপতি কহিলেন "দেবতার রোষানল জ্বলিয়া উঠিলে কে তাহা নির্বাণ করিবে! এক অপরাধীর জন্য সহস্র নিরপরাধ সে অনলে দগ্ধ হয়।"

 

রাজা বলিলেন, "সেই তো ভয়, সেইজন্যই কাঁপিতেছি। সে কথা কেহ বুঝিয়াও বোঝে না কেন! আপনি কি জানেন না, এ রাজ্যে দেবতার নাম করিয়া দেবতার নিয়ম লঙ্ঘন করা হইতেছে? সেইজন্যই অমঙ্গল-আশঙ্কায় আজ সন্ধ্যাবেলায় এখানে আসিয়াছি-- এখানে পাপের বৃক্ষ রোপণ করিয়া আমার এই ধনধান্যময় সুখের রাজ্যে দেবতার বজ্র আহ্বান করিয়া আনিবেন না। আপনাকে এই কথা বলিয়া গেলাম, এই কথা বলিবার জন্যই আজ আমি আসিয়াছিলাম।"

 

বলিয়া মহারাজ রঘুপতির মুখের উপর তাঁহার মর্মভেদী দৃষ্টি স্থাপন করিলেন। রাজার সুগম্ভীর দৃঢ় স্বর রুদ্ধ ঝটিকার মতো কুটিরের মধ্যে কাঁপিতে লাগিল । রঘুপতি একটি উত্তর দিলেন না, পইতা লইয়া নাড়িতে লাগিলেন। রাজা প্রণাম করিয়া নক্ষত্ররায়ের হাত ধরিয়া বাহির হইয়া আসিলেন, সঙ্গে সঙ্গে জয়সিংহও বাহির হইলেন। ঘরের মধ্যে কেবল একটি দীপ, রঘুপতি এবং রঘুপতির বৃহৎ ছায়া রহিল।


 

তখন আকাশের আলো নিবিয়া গেছে। মেঘের মধ্যে তারা নিমগ্ন। আকাশের কানায় কানায় অন্ধকার। পুবে বাতাসে সেই ঘোর অন্ধকারের মধ্যে কোথা হইতে কদম ফুলের গন্ধ পাওয়া যাইতেছে এবং অরণ্যের মর্মরশব্দ শুনা যাইতেছে। ভাবনায় নিমগ্ন হইয়া পরিচিত পথ দিয়া রাজা চলিতেছেন, সহসা পশ্চাৎ হইতে শুনিলেন কে ডাকিল "মহারাজ"।

 

রাজা ফিরিয়া জিজ্ঞাসা করিলেন, "কে তুমি?"

 

পরিচিত স্বর কহিল, "আমি আপনার অধম সেবক, আমি জয়সিংহ। মহারাজ আপনি আমার গুরু, আমার প্রভু। আপনি ছাড়া আমার আর কেহ নাই। যেমন আপনি আপনার কনিষ্ঠ ভ্রাতার হাত ধরিয়া অন্ধকারের মধ্যে দিয়া লইয়া যাইতেছেন, তেমনি আমারও হাত ধরুন, আমাকেও সঙ্গে লইয়া যান; আমি গুরুতর অন্ধকারের মধ্যে পড়িয়াছি। আমার কিসে ভালো হইবে, কিসে মন্দ হইবে আমি কিছুই জানি না। আমি একবার বামে যাইতেছি, একবার দক্ষিণে যাইতেছি, আমার কর্ণধার কেহ নাই।"

 

সেই অন্ধকারে অশ্রু পড়িতে লাগিল, কেহ দেখিতে পাইল না, কেবল আবেগভরে জয়সিংহের আর্দ্র স্বর কাঁপিতে কাঁপিতে রাজার কর্ণে প্রবেশ করিতে লাগিল। স্তব্ধ স্থির অন্ধকার বায়ুচঞ্চল সমুদ্রের মতো কাঁপিতে লাগিল। রাজা জয়সিংহের হাত ধরিয়া বলিলেন, "চলো, আমার সঙ্গে প্রাসাদে চলো।"