তাহার পরদিন যখন জয়সিংহ মন্দিরে ফিরিয়া আসিলেন, তখন পূজার সময় অতীত হইয়া গিয়াছে। রঘুপতি বিমর্ষ মুখে একাকী বসিয়া আছেন। ইহার পূর্বে কখনো এরূপ অনিয়ম হয় নাই।

 

জয়সিংহ আসিয়া গুরুর কাছে না গিয়া তাঁহার বাগানের মধ্যে গেলেন। তাঁহার গাছপালাগুলির মধ্যে গিয়া বসিলেন। তাহারা তাঁহার চারি দিকে কাঁপিতে লাগিল, নড়িতে লাগিল, ছায়া নাচাইতে লাগিল। তাঁহার চারি দিকে পুষ্পখচিত পল্লবের স্তর, শ্যামল স্তরের উপর স্তর, ছায়াপূর্ণ সুকোমল স্নেহের আচ্ছাদন, সুমধুর আহ্বান, প্রকৃতির প্রীতিপূর্ণ আলিঙ্গন। এখানে সকলে অপেক্ষা করিয়া থাকে, কথা জিজ্ঞাসা করে না, ভাবনার ব্যাঘাত করে না, চাহিলে তবে চায়, কথা কহিলে তবে কথা কয়। এই নীরব শুশ্রূষার মধ্যে, প্রকৃতির এই অন্তঃপুরের মধ্যে বসিয়া জয়সিংহ ভাবিতে লাগিলেন। রাজা তাঁহাকে যে-সকল উপদেশ দিয়াছিলেন, তাহাই মনে মনে আলোচনা করিতে লাগিলেন।


 

এমন সময়ে ধীরে ধীরে রঘুপতি আসিয়া তাঁহার পিঠে হাত দিলেন। জয়সিংহ সচকিত হইয়া উঠিলেন। রঘুপতি তাঁহার পাশে বসিলেন। জয়সিংহের মুখের দিকে চাহিয়া কম্পিতস্বরে কহিলেন, "বৎস, তোমার এমন ভাব দেখিতেছি কেন? আমি তোমার কী করিয়াছি যে, তুমি অল্পে অল্পে আমার কাছ হইতে সরিয়া যাইতেছ?

 

জয়সিংহ কী বলিতে চেষ্টা করিলেন, রঘুপতি তাহাতে বাধা দিয়া বলিতে লাগিলেন, "এক মুহূর্তের জন্য কি আমার স্নেহের অভাব দেখিয়াছ? আমি কি তোমার কাছে কোনো অপরাধ করিয়াছি জয়সিংহ? যদি করিয়া থাকি তবে আমি তোমার গুরু, তোমার পিতৃতুল্য, আমি তোমার কাছে ক্ষমা ভিক্ষা চাহিতেছি-- আমাকে মার্জনা করো।"

 

জয়সিংহ বজ্রাহতের ন্যায় চমকিয়া উঠিলেন; গুরুর চরণ ধরিয়া কাঁদিতে লাগিলেন; বলিলেন, "পিতা, আমি কিছুই জানি না, আমি কিছুই বুঝিতে পারি না, আমি কোথায় যাইতেছি দেখিতে পাইতেছি না।"

 

রঘুপতি জয়সিংহের হাত ধরিয়া বলিলেন, "বৎস, আমি তোমাকে তোমার শৈশব হইতে মাতার ন্যায় স্নেহে পালন করিয়াছি, পিতার ন্যায় যত্নে শাস্ত্রশিক্ষা দিয়াছি-- তোমার প্রতি সম্পূর্ণ বিশ্বাস স্থাপন করিয়া সখার ন্যায় তোমাকে আমার সমুদয় মন্ত্রণার সহযোগী করিয়াছি। আজ তোমাকে কে আমার পাশ হইতে টানিয়া লইতেছে? এতদিনকার স্নেহমমতার বন্ধন কে বিচ্ছিন্ন করিতেছে? তোমার উপর আমার যে দেবদত্ত অধিকার জন্মিয়াছে সে পবিত্র অধিকারে কে হস্তক্ষেপ করিয়াছে? বলো, বৎস, সেই মহাপাতকীর নাম বলো।"


 

জয়সিংহ বলিলেন, "প্রভু, আপনার কাছ হইতে আমাকে কেহ বিচ্ছিন্ন করে নাই -- আপনিই আমাকে দূর করিয়া দিয়াছেন। আমি ছিলাম গৃহের মধ্যে, আপনি সহসা পথের মধ্যে আমাকে বাহির করিয়া দিয়াছেন। আপনি বলিয়াছেন, কেই বা পিতা, কেই বা মাতা, কেই বা ভ্রাতা! আপনি বলিয়াছেন, পৃথিবীতে কোনো বন্ধন নাই, স্নেহপ্রেমের পবিত্র অধিকার নাই। যাঁহাকে মা বলিয়া জানিতাম আপনি তাঁহাকে বলিয়াছেন শক্তি-- যে যেখানে হিংসা করিতেছে, যে যেখানে রক্তপাত করিতেছে, যেখানেই ভাইয়ে ভাইয়ে বিবাদ, যেখানেই দুই জন মানুষে যুদ্ধ, সেইখানেই এই তৃষিত শক্তি রক্তলালসায় তাঁহার খর্পর লইয়া দাঁড়াইয়া আছেন! আপনি মায়ের কোল হইতে আমাকে এ কী রাক্ষসীর দেশে নির্বাসিত করিয়া দিয়াছেন!"

 

রঘুপতি অনেক ক্ষণ স্তম্ভিত ইহায়া বসিয়া রহিলেন। অবশেষে নিশ্বাস ফেলিয়া বলিলেন, "তবে তুমি স্বাধীন হইলে, বন্ধনমুক্ত হইলে, তোমার উপর হইতে আমার সমস্ত অধিকার আমি প্রত্যাহরণ করিলাম। তাহাতেই যদি তুমি সুখী হও, তবে তাই হউক।"

 

বলিয়া উঠিবার উদ্‌যোগ করিলেন।

 

জয়সিংহ তাঁহার পা ধরিয়া বলিলেন, "না না না প্রভু-- আপনি আমাকে ত্যাগ করিলেও আমি আপনাকে ত্যাগ করিতে পারি না। আমি রহিলাম-- আপনার পদতলেই রহিলাম, আপনি যাহা ইচ্ছা করিবেন। আপনার পথ ছাড়া আমার অন্য পথ নাই।


 

রঘুপতি তখন জয়সিংহকে আলিঙ্গন করিয়া ধরিলেন-- তাঁহার অশ্রু প্রবাহিত হইয়া জয়সিংহের স্কন্ধে পড়িতে লাগিল।