মন্দিরে অনেক লোক জমা হইয়াছে। খুব কোলাহল উঠিয়াছে। রঘুপতি রুক্ষস্বরে জিজ্ঞাসা করিলেন,"তোমরা কী করিতে আসিয়াছ?"

 

তাহারা নানা কণ্ঠে বলিয়া উঠিল, "আমরা ঠাকরুন দর্শন করতে আসিয়াছি।"

 

রঘুপতি বলিয়া উঠিলেন,"ঠাকুরুন কোথায়? ঠাকরুন এ রাজ্য থেকে চলে গেছেন। তোরা ঠাকরুনকে রাখতে পারলি কৈ? তিনি চলে গেছেন।"

 

ভারি গোলমাল উঠিল, নানা দিক হইতে নানা কথা শুনা যাইতে লাগিল।

 

"সে কী কথা ঠাকুর!"


 

"আমরা কী অপরাধ করেছি ঠকুর?"

 

"মা কি কিছুতেই প্রসন্ন হবেন না?"

 

"আমার ভাইপোর ব্যামো ছিল ব'লে আমি ক'দিন পূজা দিতে আসি নি।" (তার দৃঢ় বিশ্বাস, তাহারই উপেক্ষা সহিতে না পারিয়া দেবী দেশ ছাড়িতেছেন।)

 

"আমার পাঁঠা দুটি ঠাকরুনকে দেব মনে করেছিলুম, বিস্তর দূর বলে আসতে পারি নি।" (দুটো পাঁঠা দিতে দেরি করিয়া রাজ্যের যে এরূপ অমঙ্গল ঘটিল, ইহাই মনে করিয়া সে কাতর হইতেছিল।)

 

"গোবর্ধন যা মানত করেছিল তা মাকে দেয় নি বটে, কিন্তু মাও তো তেমনি তাকে শাস্তি দিয়েছেন। তার পিলে বেড়ে ঢাক হয়েছে, সে আজ ছ মাস বিছানায় পড়ে।" (গোবর্ধন তাহার প্লীহার অতিশয্য লইয়া চুলায় যাক্‌, মা দেশে থাকুন-- এইরূপ সে মনে মনে প্রার্থনা করিল। সকলেই অভাগা গোবর্ধনের প্লীহার প্রচুর উন্নতি কামনা করিতে লাগিল।)

 

ভিড়ের মধ্যে একটি দীর্ঘপ্রস্থ লোক ছিল, সে সকলকে ধমক দিয়া থামাইল এবং রঘুপতিকে জোড়হস্তে করিহল, "ঠাকুর, মা কেন চলিয়া গেলেন, আমাদের কী অপরাধ হইয়াছিল?"


 

রঘুপতি কহিলেন, "তোরা মায়ের জন্য এক ফোঁটা রক্ত দিতে পারিস নে, এই তো তোদের ভক্তি।"

 

সকলে চুপ করিয়া রহিল। অবশেষে কথা উঠিতে লাগিল। অস্পষ্ট স্বরে কেহ কেহ বলিতে লাগিল, "রাজার নিষেধ, আমরা কী করিব!"

 

জয়সিংহ প্রস্তরের পুত্তলিকার মতো স্থির হইয়া বসিয়াছিলেন। "মায়ের নিষেধ' এই কথা তড়িদ্‌বেগে তাঁহার রসনাগ্রে উঠিয়াছিল; কিন্তু তিনি আপনাকে দমন করিলেন, একটি কথা কহিলেন না!

 

রঘুপতি তীব্রস্বরে বলিয়া উঠিলেন, "রাজা কে! মায়ের সিংহাসন কি রাজার সিংহাসনের নীচে ! তবে এই মাতৃহীন দেশে তোদের রাজাকে লইয়াই তোরা থাক্‌। দেখি তোদের কে রক্ষা করে।"

 

জনতার মধ্যে গুন্‌ গুন্‌ শব্দ উঠিল। সকলেই সাবধানে কথা কহিতে লাগিল।

 

রঘুপতি দাঁড়াইয়া উঠিয়া বলিলেন, "রাজাকেই বড়ো করিয়া লইয়া তোদের মাকে তোরা রাজ্য হইতে অপমান করিয়া বিদায় করিলি। সুখে থাকিবি মনে করিস নে। আর তিন বৎসর পরে এতবড়ো রাজ্যে তোদের ভিটের চিহ্ন থাকিবে না-- তোদের বংশে বাতি দিবার কেহ থাকিবে না।"


 

জনতার মধ্যে সাগরের গুন্‌ গুন্‌ শব্দ ক্রমশ স্ফীত হইয়া উঠিতে লাগিল। জনতাও ক্রমে বাড়িতেছে। সেই দীর্ঘ লোকটি জোড়হাত করিয়া রঘুপতিকে কহিল, "সন্তান যদি অপরাধ ক'রে থাকে তবে মা তাকে শাস্তি দিন, কিন্তু মা সন্তানকে একেবারে পরিত্যাগ করে যাবে এ কি কখনো হয়! প্রভু, বলে দিন কী করলে মা ফিরে আসবেন।"

 

রঘুপতি কহিলেন, "তোদের এই রাজা যখন এ রাজ্য হইতে বাহির হইয়া যাইবেন, মাও তখন এই রাজ্যে পুনর্বার পদার্পণ করিবেন।"

 

এই কথা শুনিয়া জনতার গুন গুন্‌ শব্দ হঠাৎ থামিয়া গেল। হঠাৎ চতুর্দিক সুগভীর নিস্তব্ধ হইয়া গেল, অবেশেষে পরস্পর পরস্পরের মুখের দিকে চাহিতে লাগিল; কেহ সাহস করিয়া কথা কহিতে পারিল না।

 

রঘুপতি মেঘগম্ভীর স্বরে কহিলেন, "তবে তোরা দেখিবি! আয়, আমার সঙ্গে আয়। অনেক দূর হতে অনেক আশা করিয়া তোরা ঠাকরুনকে দর্শন করিতে আসিয়াছিস-- চল্‌ একবার মন্দিরে চল্‌।"

 

সকলে সভয়ে মন্দিরের প্রাঙ্গণে আসিয়া সমবেত হইল। মন্দিরের দ্বার রুদ্ধ ছিল রঘুপতি ধীরে ধীরে দ্বার খুলিয়া দিলেন।


 

কিয়ৎক্ষণ কাহারও মুখে বাক্যস্ফূর্তি হইল না। প্রতিমার মুখ দেখা যাইতেছে না, প্রতিমার পশ্চাদ্ভাগ দর্শকের দিকে স্থাপিত। মা বিমুখ হইয়াছেন। সহসা জনতার মধ্য হইতে ক্রন্দনধ্বনি উঠিল, "একবার ফিরে দাঁড়া মা! আমরা কী অপরাধ করেছি!" চারি দিকে "মা কোথায়, মা কোথায়" রব উঠিল। প্রতিমা পাষাণ বলিয়াই ফিরিল না। অনেকে মূর্ছা গেল। ছেলেরা কিছু না বুঝিয়া কাঁদিয়া উঠিল। বৃদ্ধেরা মাতৃহারা শিশুসন্তানের মতো কাঁদিতে লাগিল, "মা, ওমা!" স্ত্রীলোকদের ঘোমটা খুলিয়া গেল, অঞ্চল খসিয়া পড়িল, তাহারা বক্ষে করাঘাত করিতে লাগিল। যুবকেরা কম্পিত ঊর্ধ্বস্বরে বলিতে লাগিল "মা, তোকে আমরা ফিরিয়ে আনব-- তোকে আমরা ছাড়ব না।"

 

একজন পাগল গাহিয়া উঠিল--

 

"মা আমার পাষাণের মেয়ে

সন্তানে দেখলি নে চেয়ে।"

 

 

মন্দিরের দ্বারে দাঁড়াইয়া সমস্ত রাজ্য যেন "মা" "মা" করিয়া বিলাপ করিতে লাগিল-- কিন্তু প্রতিমা ফিরিল না। মধ্যাহ্নের সূর্য প্রখর হইয়া উঠিল, প্রাঙ্গণে উপবাসী জনতার বিলাপ থামিল না।


 

তখন জয়সিংহ কম্পিত পদে আসিয়া রঘুপতিকে কহিলেন, "প্রভু আমি কি একটি কথাও কহিতে পাইব না?"

 

রঘপতি কহিলেন, "না, একটি কথাও না।"

 

জয়সিংহ কহিলেন, "সন্দেহের কি কোনো কারণ নাই?"

 

রঘুপতি দৃঢ়স্বরে কহিলেন, "না।"

 

জয়সিংহ দৃঢ়রূপে মুষ্টি বদ্ধ করিয়া কহিলেন, "সমস্তই কি বিশ্বাস করিব?"

 

রঘুপতি জয়সিংহকে সুতীব্র দৃষ্টিদ্বারা দগ্ধ করিয়া কহিলেন, "হাঁ।"

 

জয়সিংহ বক্ষে হাত দিয়া কহিলেন, "আমার বক্ষ বিদীর্ণ হইয়া যাইতেছে।"

 

তিনি জনতার মধ্য হইতে ছুটিয়া বাহির হইয়া গেলেন।