তাহার পরদিন ২৯শে আষাঢ়। আজ রাত্রে চতুর্দশ দেবতার পূজা। আজ প্রভাতে তালবনের আড়ালে সূর্য যখন উঠিতেছেন, তখন পূর্ব দিকে মেঘ নাই। কনককিরণপ্লাবিত আনন্দময় কাননের মধ্যে গিয়া জয়সিংহ যখন বসিলেন তখন তাঁহার পুরাতন স্মৃতিসকল মনে উঠিতে লাগিল। এই বনের মধ্যে এই পাষাণ-মন্দিরের পাষাণ-সোপানাবলীর মধ্যে, এই গোমতীতীরে সেই বৃহৎ বটের ছায়ায়, সেই ছায়া-দিয়া-ঘেরা পুকুরের ধারে তাঁহার বাল্যকাল সুমধুর স্বপ্নের মতো মনে পড়িতে লাগিল। যে-সকল মধুর দৃশ্য তাঁহার বাল্যকালকে সস্নেহে ঘিরিয়া থাকিত তাহারা আজ হাসিতেছে, তাঁহাকে আবার আহ্বান করিতেছে, কিন্তু তাঁহার মন বলিতেছে, "আমি যাত্রা করিয়া বাহির হইয়াছি, আমি বিদায় লইয়াছি, আমি আর ফিরিব না।" শ্বেত পাষাণের মন্দিরের উপরে সূর্যকিরণ পড়িয়াছে এবং তাহার বাম দিকের ভিত্তিতে বকুলশাখার কম্পিত ছায়া পড়িয়াছে। ছেলেবেলায় এই পাষাণমন্দিরকে যেমন সচেতন বোধ হইত, এই সোপানের মধ্যে একলা বসিয়া যখন খেলা করিতেন তখন এই সোপানগুলির মধ্যে যেমন সঙ্গ পাইতেন, আজ প্রভাতের সূর্যকিরণে মন্দিরকে তেমনি সচেতন, তাহার সোপানগুলিকে তেমনি শৈশবের চক্ষে দেখিতে লাগিলেন; মন্দিরের ভিতরে মাকে আজ আবার মা বলিয়া মনে হইতে লাগিল। কিন্তু অভিমানে তাঁহার হৃদয় পুরিয়া গেল, তাঁহার দুই চক্ষু ভাসিয়া জল পড়িতে লাগিল।


 

রঘুপতিকে আসিতে দেখিয়া জয়সিংহ চোখের জল মুছিয়া ফেলিলেন। গুরুকে প্রণাম করিয়া দাঁড়াইলেন। রঘুপতি কহিলেন, "আজ পূজার দিন। মায়ের চরণ স্পর্শ করিয়া কী শপথ করিয়াছিলে মনে আছে?

 

জয়সিংহ কহিলেন, "আছে।"

 

রঘুপতি। শপথ পালন করিবে তো?

 

জয়সিংহ। হাঁ।

 

রঘুপতি। দেখিয়ো বৎস, সাবধানে কাজ করিয়ো। বিপদের আশঙ্কা আছে। আমি তোমাকে রক্ষা করিবার জন্যই প্রজাদিগকে রাজার বিরুদ্ধে উত্তেজিত করিয়াছি।

 

জয়সিংহ চুপ করিয়া রঘুপতির মুখের দিকে চাহিয়া রহিলেন, কিছুই উত্তর করিলেন না; রঘুপতি তাঁহার মাথায় হাত দিয়া বলিলেন, "আমার আশীর্বাদে নির্বিঘ্নে তুমি তোমার কার্য সাধন করিতে পারিবে, মায়ের আদেশ পালন করিতে পারিবে।"


 

এই বলিয়া চলিয়া গেলেন।

 

অপরাহ্নে একটি ঘরে বসিয়া রাজা ধ্রুবের সহিত খেলা করিতেছেন। ধ্রুবের আদেশমতে একবার মাথার মুকুট খুলিতেছেন একবার পরিতেছেন; ধ্রুব মহারাজের এই দুর্দশা দেখিয়া হাসিয়া অস্থির হইতেছে। রাজা ঈষৎ হাসিয়া বলিলেন, "আমি অভ্যাস করিতেছি। তাঁহার আদেশে এ মুকুট যেমন সহজে পরিতে পরিয়াছি, তাঁহার আদেশে এ মুকুট যেন তেমনি সহজে খুলিতে পারি। মুকুট পরা শক্ত, কিন্তু মুকুট ত্যাগ করা আরও কঠিন।"

 

ধ্রুবের মনে সহসা একটা ভবোদয় হইল-- কিয়ৎক্ষণ রাজার মুখের দিকে চাহিয়া মুখে আঙুল দিয়া বলিল, "তুমি আজা।" রাজা শব্দ হইতে "র' অক্ষর একেবারে সমূলে লোপ করিয়া দিয়াও ধ্রুবের মনে কিছুমাত্র অনুতাপের উদয় হইল না। রাজার মুখের সামনে রাজাকে আজা বলিয়া সে সম্পূর্ণ আত্মপ্রসাদ লাভ করিল।

 

রাজা ধ্রুবের এই ধৃষ্টতা সহ্য করিতে না পারিয়া বলিলেন, "তুমি আজা।"

 

ধ্রুব বলিল, "তুমি আজা।"


 

এ বিষয়ে তর্কের শেষ হইল না। কোনো পক্ষে কোনো প্রমাণ নাই, তর্ক কেবলই গায়ের জোরে। অবশেষে রাজা নিজের মুকুট লইয়া ধ্রুবের মাথায় চড়াইয়া দিলেন। তখন ধ্রুবের আর কথাটি কহিবার জো রহিল না, সম্পূর্ণ হার হইল। ধ্রুবের মুখের আধখানা সেই মুকুটের নীচে ডুবিয়া গেল। মুকুট-সমেত মস্ত মাথা দুলাইয়া ধ্রুব মুকুট-হীন রাজার প্রতি আদেশ করিল, "একটা গল্প বলো।"

 

রাজা বলিলেন, "কী গল্প বলিব।"

 

ধ্রুব কহিল, "দিদির গল্প বলো।" গল্পমাত্রকেই ধ্রুব দিদির গল্প বলিয়া জানিত। সে জানিত, দিদি যে-সকল গল্প বলিত তাহা ছাড়া পৃথিবীতে আর গল্প নাই।

 

রাজা তখন মস্ত এক পৌরাণিক গল্প ফাঁদিয়া বসিলেন। তিনি বলিতে লাগিলেন, "হিরণ্যকশিপু নামে এক আজা ছিল।"

 

আজা শুনিয়া ধ্রুব বলিয়া উঠিল, "আমি আজা।" মস্ত ঢিলে মুকুটের জোরে হিরণ্যকশিপুর রাজপদ সে একেবারে অগ্রাহ্য করিল।

 

চাটুভাষী সভাসদের ন্যায় গোবিন্দমাণিক্য সেই কিরীটী শিশুকে সন্তুষ্ট করিবার জন্য বলিলেন, "তুমিও আজা, সেও আজা।"


 

ধ্রুব তাহাতেও সুস্পষ্ট অসম্মতি প্রকাশ করিয়া বলিল,"না, আমি আজা।"

 

অবশেষে মহারাজ যখন বলিলেন, "হিরণ্যকশিপু আজা নয়, সে আক্কস" তখন ধ্রুব তাহাতে আপত্তি করিবার কিছুই দেখিল না।

 

এমন সময় নক্ষত্ররায় গৃহে প্রবেশ করিলেন-- কহিলেন, "শুনিলাম রাজকার্যোপলক্ষে মহারাজ আমাকে ডাকিয়াছেন। আদেশের জন্য প্রতীক্ষা করিতেছি।"

 

রাজা কহিলেন, "আর-একটু অপেক্ষা করো, গল্পটা শেষ করিয়া লই।" বলিয়া গল্পটা সমস্ত শেষ করিলেন ।

 

"আক্কস দুষ্টু" --গল্প শুনিয়া সংক্ষেপে ধ্রুব এইরূপ মত প্রকাশ করিল।

 

ধ্রুবের মাথায় মুকুট দেখিয়া নক্ষত্ররায়ের ভালো লাগে নাই। ধ্রুব যখন দেখিল নক্ষত্ররায়ের দৃষ্টি তাহার দিকে স্থাপিত রহিয়াছে, তখন সে নক্ষত্ররায়কে গম্ভীরভাবে জানাইয়া দিল, "আমি আজা।"

 

নক্ষত্র বলিলেন, "ছি, ও কথা বলিতে নাই।" বলিয়া ধ্রুবের মাথা হইতে মুকুট তুলিয়া লইয়া রাজার হাতে দিতে উদ্যত হইলেন। ধ্রুব মুকুটহরণের সম্ভাবনা দেখিয়া সত্যকার রাজাদের মতো চীৎকার করিয়া উঠিল। গোবিন্দমাণিক্য তাহাকে এই আসন্ন বিপদ হইতে উদ্ধার করিলেন, নক্ষত্রকে নিবারণ করিলেন।


 

অবশেষে গোবিন্দমাণিক্য নক্ষত্ররায়কে কহিলেন, "শুনিয়াছি রঘুপতি ঠাকুর অসৎ উপায়ে প্রজাদের অসন্তোষ উদ্রেক করিয়া দিতেছেন। তুমি স্বয়ং নগরের মধ্যে গিয়া এ বিষয়ে তদারক করিয়া আসিবে এবং সত্যমিথ্যা অবধারণ করিয়া আমাকে জানাইবে।'

 

নক্ষত্ররায় কহিলেন, "যে আজ্ঞে।" বলিয়া চলিয়া গেলেন, কিন্তু ধ্রুবের মাথায় মুকুট তাঁহার কিছুতেই ভালো লাগিল না।

 

প্রহরী আসিয়া কহিল, "পুরোহিত ঠাকুরের সেবক জয়সিংহ সাক্ষাৎ-প্রার্থনায় দ্বারে দাঁড়াইয়া।"

 

রাজা তাহাকে প্রবেশের অনুমতি দিলেন।

 

জয়সিংহ মহারাজকে প্রণাম করিয়া করজোড়ে কহিলেন, "মহারাজ, আমি বহুদূরদেশে চলিয়া যাইতেছি। আপনি আমার রাজা, আমার গুরু, আপনার আশীর্বাদ লইতে আসিয়াছি।"

 

রাজা জিজ্ঞাসা করিলেন, "কোথায় যাইবে জয়সিংহ?"

 

জয়সিংহ কহিলেন, "জানি না মহারাজ, কোথায় তাহা কেহ বলিতে পারে না।"


 

রাজাকে কথা কহিতে উদ্যত দেখিয়া জয়সিংহ কহিলেন, "নিষেধ করিবেন না মহারাজ। আপনি নিষেধ করিলে আমার যাত্রা শুভ হইবে না; আশীর্বাদ করুন, এখানে আবার যে-সকল সংশয় ছিল, সেখানে যেন সে-সকল সংশয় দূর হইয়া যায়। এখানকার মেঘ সেখানে যেন কাটিয়া যায়। যেন আপনার মতো রাজার রাজত্বে যাই, যেন শান্তি পাই।"

 

রাজা জিজ্ঞাসা করিলেন, "কবে যাইবে।"

 

জয়সিংহ কহিলেন, "আজ সন্ধ্যাকালে। অধিক সময় নাই মহারাজ, আজ আমি তবে বিদায় হই।"

 

বলিয়া রাজাকে প্রণাম করিয়া রাজার পদধূলি লইলেন, রাজার চরণে দুই ফোঁটা অশ্রু পড়িল।

 

জয়সিংহ উঠিয়া যখন যাইতে উদ্যত হইলেন তখন ধ্রুব ধীরে ধীরে গিয়া তাঁহার কাপড় টানিয়া কহিল, "তুমি যেয়ো না।"

 

জয়সিংহ হাসিয়া ফিরিয়া দাঁড়াইলেন, ধ্রুবকে কোলে তুলিয়া লইয়া তাহাকে চুম্বন করিয়া কহিলেন, "কার কাছে থাকিব বৎস? আমার কে আছে?"


 

ধ্রুব কহিল, "আমি আজা।"

 

জয়সিংহ কহিলেন, "তোমরা রাজার রাজা, তোমরাই সকলকে বন্দী করিয়া রাখিয়াছ।"

 

ধ্রুবকে কোল হইতে নামাইয়া জয়সিংহ গৃহ হইতে বাহির হইয়া গেলেন। মহারাজ গম্ভীরমুখে অনেক ক্ষণ ধরিয়া ভাবিতে লাগিলেন।