চতুর্দশী তিথি। মেঘও করিয়াছে, চাঁদও উঠিয়াছে। আকাশের কোথাও আলো কোথাও অন্ধকার। কখনো চাঁদ বাহির হইতেছে, কখনো চাঁদ লুকাইতেছে। গোমতীতীরের অরণ্যগুলি চাঁদের দিকে চাহিয়া তাহাদের গভীর অন্ধকাররাশির মর্মভেদ করিয়া মাঝে মাঝে নিশ্বাস ফেলিতেছে।

 

আজ রাত্রে পথে লোক বাহির হওয়া নিষেধ। রাত্রে পথে লোক কেই বা বাহির হয়। কিন্তু নিষেধ আছে বলিয়া পথের বিজনতা আজ আরও গভীর বোধ হইতেছে। নগরবাস"l সকলেই আপনার ঘরের দীপ নিবাইয়া দ্বার রুদ্ধ করিয়া দিয়াছে। পথে একটি প্রহরী নাই। চোরও আজ পথে বাহির হয় না। যাহারা শ্মশানে শবদাহ করিতে যাইবে তাহারা মৃতদেহ ঘরে লইয়া প্রভাতের জন্য প্রতীক্ষা করিয়া আছে। ঘরে যাহাদের সন্তান মুমূর্‌ষু তাহারা বৈদ্য ডাকিতে বাহির হয় না। যে ভিক্ষুক পথপ্রান্তে বৃক্ষতলে শয়ন করিত সে আজ গৃহস্থের গোশালায় আশ্রয় লইয়াছে।


 

সে রাত্রে শৃগাল-কুকুর নগরের পথে পথে বিচরণ করিতেছে দুই- একটা চিতাবাঘ গৃহস্থের দ্বারের কাছে আসিয়া উঁকি মারিতেছে। মানুষের মধ্যে কেবল একজন মাত্র আজ গৃহের বাহিরে আছে-- আর মানুষ নাই। সে একখানা ছুরি লইয়া নদীতীরে পাথরের উপর শান দিতেছে, এবং অন্যমনস্ক হইয়া কী ভাবিতেছে। ছুরির ধার যথেষ্ট ছিল, কিন্তু সে বোধ করি ছুরির সঙ্গে সঙ্গে ভাবনাতেও শান দিতেছিল, তাই তার শান দেওয়া আর শেষ হইতেছিল না। প্রস্তরের ঘর্ষণে তীক্ষ্ন ছুরি হিস হিস শব্দ করিয়া হিংসার লালসায় তপ্ত হইয়া উঠিতেছিল। অন্ধকারের মধ্যে অন্ধকার নদী বহিয়া যাইতেছিল। জগতের উপর দিয়া অন্ধকার রজনীর প্রহর বহিয়া যাইতেছিল। আকাশের উপর দিয়া অন্ধকার ঘনমেঘের স্রোত ভাসিয়া যাইতেছিল।

 

অবশেষে যখন মুষলধারে বৃষ্টি পড়িতে আরম্ভ হইল তখন জয়সিংহের চেতনা হইল। তপ্ত ছুরি খাপের মধ্যে পুরিয়া উঠিয়া দাঁড়াইলেন। পূজার সময় নিকটবর্তী হইয়াছে। তাঁহার শপথের কথা মন পড়িয়াছে। আর এক দণ্ডও বিলম্ব করিলে চলিবে না।

 

মন্দির আজ সহস্র দীপে আলোকিত। ত্রয়োদশ দেবতার মাঝখানে কালী দাঁড়াইয়া নররক্তের জন্য জিহ্বা মেলিয়াছেন। মন্দিরের সেবকদিগকে বিদায় করিয়া দিয়া চতুর্দশ দেবপ্রতিমা সম্মুখে করিয়া রঘুপতি একাকী বসিয়া আছেন। তাঁহার সম্মুখে এক দীর্ঘ খাঁড়া। উলঙ্গ উজ্জ্বল খড়্‌গ দীপালোকে বিভাসিত হইয়া স্থির ব্রজ্রের ন্যায় দেবীর আদেশের জন্য অপেক্ষা করিয়া আছে।


 

অর্ধরাত্রে পূজা। সময় নিকটবর্তী। রঘুপতি অত্যন্ত অস্থিরচিত্তে জয়সিংহের জন্য অপেক্ষা করিয়া আছেন। সহসা ঝড়ের মতো বাতাস উঠিয়া মুষলধারে বৃষ্টি পড়িতে আরম্ভ হইল। বাতাসে মন্দিরের সহস্র দীপশিখা কাঁপিতে লাগিল, উলঙ্গ খড়্‌গের উপর বিদ্যুৎ খেলিতে লাগিল। চতুর্দশ দেবতা এবং রঘুপতির ছায়া যেন জীবন পাইয়া দীপশিখার নৃত্যের তালে তালে মন্দিরের ভিত্তিময় নাচিতে লাগিল। একটা নরকপাল ঝড়ের বাতাসে ঘরময় গড়াইতে লাগিল। মন্দিরের মধ্যে দুইটা চামচিকা আসিয়া শুষ্ক পত্রের মতো ক্রমাগত উড়িয়া বেড়াইতে লাগিল-- দেয়ালে তাহাদের ছায়া উড়িতে লাগিল।

 

দ্বিপ্রহর হইল। প্রথমে নিকটে, পরে দূর-দুরান্তরে শৃগাল ডাকিয়া উঠিল। ঝড়ের বাতাসও তাহাদের সঙ্গে মিলিয়া হূ হূ করিয়া কাঁদিতে লাগিল। পূজার সময় হইয়াছে। রঘুপতি অমঙ্গল-আশঙ্কায় অত্যন্ত চঞ্চল হইয়া উঠিয়াছেন।

 

এমন সময় জীবন্ত ঝড়বৃষ্টিবিদ্যুতের মতো জয়সিংহ নিশীথের অন্ধকারের মধ্য হইতে সহসা মন্দিরের আলোকের মধ্যে প্রবেশ করিলেন। দীর্ঘ চাদরে দেহ আচ্ছাদিত, সর্বাঙ্গ বাহিয়া বৃষ্টিধারা পড়িতেছে, নিশ্বাস বেগে বহিতেছে, চক্ষুতারকায় অগ্নিকণা জ্বলিতেছে।

 

রঘুপতি তাঁহাকে ধরিয়া কানের কাছে মুখ দিয়া কহিলেন, "রাজরক্ত আনিয়াছ?"


 

জয়সিংহ তাঁহার হাত ছাড়াইয়া উচ্চস্বরে কহিলেন, "আনিয়াছি। রাজরক্ত আনিয়াছি। আপনি সরিয়া দাঁড়ান, আমি দেবীকে নিবেদন করি।"

 

শব্দে মন্দির কাঁপিয়া উঠিল।

 

কালীর প্রতিমার সম্মুখে দাঁড়াইয়া বলিতে লাগিলেন, "সত্যই কি তবে তুই সন্তানের রক্ত চাস মা! রাজরক্ত নহিলে তোর তৃষা মিটিবে না? জন্মাবধি আমি তোকেই মা বলিয়া আসিয়াছি, আমি তোরই সেবা করিয়াছি, আমি আর কাহারও দিকে চাই নাই, আমার জীবনের আর কোনো উদ্দেশ্য ছিল না। আমি রাজপুত, আমি ক্ষত্রিয়, আমার প্রপিতামহ রাজা ছিলেন, আমার মাতামহবংশীয়েরা আজও রাজত্ব করিতেছেন। এই নে তবে তোর সন্তানের রক্ত, তোর রাজরক্ত এই নে।" গাত্র হইতে চাদর পড়িয়া গেল। কটিবন্ধ হইতে ছুরি বাহির করিলেন-- বিদ্যুৎ নাচিয়া উঠিল-- চকিতের মধ্যে সেই ছুরি আমূল তাঁহার হৃদয়ে নিহিত করিলেন, মরণের তীক্ষ্ন জিহ্বা তাঁহার বক্ষে বিদ্ধ হইল। প্রতিমার পদতলে পড়িয়া গেলেন; পাষাণ-প্রতিমা বিচলিত হইল না।

 

রঘুপতি চীৎকার করিয়া উঠিলেন-- জয়সিংহকে তুলিবার চেষ্টা করিলেন, তুলিতে পারিলেন না। তাঁহার মৃতদেহের উপর পড়িয়া রহিলেন। রক্ত গড়াইয়া মন্দিরের শ্বেত প্রস্তরের উপর প্রবাহিত হইতে লাগিল। ক্রমে দীপগুলি একে একে নিবিয়া গেল। অন্ধকারের মধ্যে সমস্ত রাত্রি একটি প্রাণীর নিশ্বাসের শব্দ শুনা গেল; রাত্রি তৃতীয় প্রহরের সময় ঝড় থামিয়া চারি দিক নিস্তব্ধ হইয়া গেল। রাত্রি চতুর্থ প্রহরের সময় মেঘের ছিদ্র দিয়া চন্দ্রালোক মন্দিরের মধ্যে প্রবেশ করিল। চন্দ্রালোক জয়সিংহের পাণ্ডুবর্ণ মুখের উপর পড়িল, চতুর্দশ দেবতা শিয়রে দাঁড়াইয়া তাহাই দেখিতে লাগিল। প্রভাতে বন হইতে যখন পাখি ডাকিয়া উঠিল, তখন রঘুপতি মৃতদেহ ছাড়িয়া উঠিয়া গেলেন।