রাজার আদেশমত প্রজাদের অসন্তোষের কারণ অনুসন্ধানের জন্য নক্ষত্ররায় স্বয়ং প্রাতঃকালে বাহির হইয়াছেন। তাঁহার ভাবনা হইতে লাগিল, মন্দিরে কী করিয়া যাই। রঘুপতির সম্মুখে পড়িলে তিনি কেমন অস্থির হইয়া পড়েন, আত্মসংবরণ করিতে পারেন না। রঘুপতির সম্মুখে পড়িতে তাঁহার সম্পূর্ণ অনিচ্ছা। এইজন্য তিনি স্থির করিয়াছেন, রঘুপতির দৃষ্টি এড়াইয়া গোপনে জয়সিংহের কক্ষে গিয়া তাঁহার নিকট হইতে সবিশেষ বিবরণ অবগত হইতে পারিবেন।

 

নক্ষত্ররায় ধীরে ধীরে জয়সিংহের কক্ষে প্রবেশ করিলেন। প্রবেশ করিয়াই মনে করিলেন, ফিরিতে পারিলে বাঁচি। দেখিলেন জয়সিংহের পুঁথি, তাঁহার বসন, তাঁহার গৃহসজ্জা চারি দিকে ছড়ানো রহিয়াছে, মাঝখানে রঘুপতি বসিয়া। জয়সিংহ নাই। রঘুপতির লোহিত চক্ষু অঙ্গারের ন্যায় জ্বলিতেছে, তাঁহার কেশপাশ বিশৃঙ্খল। তিনি নক্ষত্ররায়কে দেখিয়াই দৃঢ় মুষ্টিতে তাঁহার হাত ধরিলেন। বলপূর্বক তাঁহাকে মাটিতে বসাইলেন। নক্ষত্ররায়ের প্রাণ উড়িয়া গেল। রঘুপতি তাঁহার অঙ্গারনয়নে নক্ষত্ররায়ের মর্মস্থান পর্যন্ত দগ্ধ করিয়া পাগলের মতো বলিলেন, "রক্ত কোথায়?"


 

নক্ষত্ররায়ের হৃৎপিণ্ডে রক্তের তরঙ্গ উঠিতে লাগিল, মুখ দিয়া কথা সরিল না।

 

রঘুপতি উচ্চস্বরে বলিলেন, "তোমার প্রতিজ্ঞা কোথায়? রক্ত কোথায়?"

 

নক্ষত্ররায় হাত নাড়িলেন, পা নাড়িলেন, বামে সরিয়া বসিলেন, কাপড়ের প্রান্ত ধরিয়া টানিতে লাগিলেন-- তাঁহার ঘর্ম বহিতে লাগিল, তিনি শুষ্কমুখে বলিলেন, "ঠাকুর--"

 

রঘুপতি কহিলেন, "এবার মা যে স্বয়ং খড়গ তুলিয়াছেন, এবার চারি দিকে যে রক্তের স্রোত বহিতে থাকিবে -- এবার তোমাদের বংশে এক ফোঁটা রক্ত যে বাকি থাকিবে না। তখন দেখিব নক্ষত্ররায়ের ভ্রাতৃস্নেহ।"

 

"ভ্রাতৃস্নেহ! হাঃ হাঃ হাঃ ! ঠাকুর"--

 

নক্ষত্ররায়ের হাসি আর বাহির হইল না, গলা শুকাইয়া গেল।

 

রঘুপতি কহিলেন, "আমি গোবিন্দমাণিক্যের রক্ত চাই না। পৃথিবীতে গোবিন্দমাণিক্যের যে প্রাণের অপেক্ষা প্রিয়, আমি তাহাকেই চাই। তাহার রক্ত লইয়া আমি গোবিন্দমাণিক্যের গায়ে মাখাইতে চাই-- তাহার বক্ষস্থল রক্তবর্ণ হইয়া যাইবে-- সে রক্তের চিহ্ন কিছুতেই মুছিবে না। এই দেখো-- চাহিয়া দেখো।" বলিয়া উত্তরীয় মোচন করিলেন, তাঁহার দেহ রক্তে লিপ্ত, তাঁহার বক্ষোদেশে স্থানে স্থানে রক্ত জমিয়া আছে।


 

নক্ষত্ররায় শিহরিয়া উঠিলেন। তাঁহার হাত-পা কাঁপিতে লাগিল। রঘুপতি বজ্রমুষ্টিতে নক্ষত্ররায়ের হাত চাপিয়া ধরিয়া বলিলেন, "সে কে? কে গোবিন্দমাণিক্যের প্রাণের অপেক্ষা প্রিয়? কে চলিয়া গেলে গোবিন্দমাণিক্যের চক্ষে পৃথিবী শ্মশান হইয়া যাইবে, তাঁহার জীবনের উদ্দেশ্য চলিয়া যাইবে? সকালে শয্যা হইতে উঠিয়াই কাহার মুখ তাঁহার মনে পড়ে, কাহার স্মৃতি সঙ্গে করিয়া তিনি রাত্রে শয়ন করিতে যান, তাঁহার হৃদয়ের নীড় সমস্তটা পরিপূর্ণ করিয়া কে বিরাজ করিতেছে? সে কে? সে কি তুমি?"

 

বলিয়া, ব্যাঘ্র লম্ফ দিবার পূর্বে কম্পিত হরিণশিশুর দিকে যেমন একদৃষ্টিতে চায়, রঘুপতি তেমনি নক্ষত্রের দিকে চাহিলেন। নক্ষত্ররায় তাড়াতাড়ি বলিয়া উঠিলেন, "না, আমি না।" কিন্তু কিছুতেই রঘুপতির মুষ্টি ছাড়াইতে পারিলেন না।

 

রঘুপতি বলিলেন, "তবে বলো সে কে!"

 

নক্ষত্ররায় বলিয়া ফেলিলেন, "সে ধ্রুব।"

 

রঘপতি বলিলেন, "ধ্রুব কে?"

 

নক্ষত্ররায়, "সে একটি শিশু--"


 

রঘুপতি বলিলেন, "আমি জানি, তাহাকে জানি। রাজার নিজের সন্তান নাই, তাহাকেই সন্তানের মতো পালন করিতেছেন। নিজের সন্তানকে লোকে কেমন ভালোবাসে জানি না, কিন্তু পালিত সন্তানকে প্রাণের চেয়ে ভালোবাসে তাহা জানি। আপনার সমুদয় সম্পদের চেয়ে তাহার সুখ রাজার বেশি মনে হয়। আপনার মাথায় মুকুটের চেয়ে তাহার মাথায় মুকুট দেখিতে রাজার বেশি আনন্দ হয়।"

 

নক্ষত্ররায় আশ্চর্য হইয়া বলিয়া উঠিলেন, "ঠিক কথা।"

 

রঘুপতি কহিলেন, "ঠিক কথা নয় তো কী? রাজা তাহাকে কতখানি ভালোবাসেন তাহা কি আমি জানি না? আমি কি বুঝিতে পারি না? আমিও তাহাকেই চাই।"

 

নক্ষত্ররায় হাঁ করিয়া রঘুপতির দিকে চাহিয়া রহিলেন। আপন-মনে বলিলেন, "তাহাকেই চাই।"

 

রঘুপতি কহিলেন, "তাহাকে আনিতেই হইবে-- আজই আনিতে হইবে-- আজ রাত্রেই চাই।" নক্ষত্ররায় প্রতিধ্বনির মতো কহিলেন, "আজ রাত্রেই চাই।"

 

নক্ষত্ররায়ের মুখের দিকে কিছুক্ষণ চাহিয়া গলার স্বর নামাইয়া রঘুপতি বলিলেন, "এই শিশুই তোমার শত্রু, তাহা জান? তুমি রাজবংশে জন্মিয়াছ-- কোথাকার এক অজ্ঞাতকুলশীল শিশু তোমার মাথা হইতে মুকুট কড়িয়া লইতে আসিয়াছে তাহা কি জান? যে সিংহাসন তোমার জন্য অপেক্ষা করিতেছিল, সেই সিংহাসনে তাহার জন্য স্থান নির্দিষ্ট হইয়াছে তাহা কি দুটো চক্ষু থাকিতে দেখিতে পাইতেছ না!"


 

নক্ষত্ররায়ের কাছে এ-সকল কথা নূতন নহে। তিনিও পূর্বে এইরূপ ভাবিয়াছিলেন। সগর্বে বলিলেন, "তা কি আর বলিতে হইবে ঠাকুর! আমি কি আর এইটে দেখিতে পাই না!"

 

রঘুপতি কহিলেন, "তবে আর কী । তবে তাহাকে আনিয়া দাও। তোমার সিংহাসনের বাধা দূর করি। এই কটা প্রহর কোনোমতে কাটিবে, তার পরে-- তমি কখন আনিবে?"

 

নক্ষত্ররায়, "আজ সন্ধ্যাবেলায়-- অন্ধকার হইলে।"

 

পইতা স্পর্শ করিয়া রঘুপতি বলিলেন, "যদি না আনিতে পার তো ব্রাহ্মণের অভিশাপ লাগিবে। তা হইলে, যে মুখে তুমি প্রতিজ্ঞা উচ্চারণ করিয়া পালন না কর, ত্রিরাত্রি না পোহাইতে সেই মুখের মাংস শকুনি ছিঁড়িয়া ছিঁড়িয়া খাইবে।"

 

শুনিয়া নক্ষত্ররায় চমকিয়া মুখে হাত বুলাইলেন-- কোমল মাংসের উপরে শকুনির চঞ্চুপাত-কল্পনা তাঁহার নিতান্ত দুঃসহ বোধ হইল। রঘুপতিকে প্রণাম করিয়া তিনি তাড়াতাড়ি বিদায় হইলেন। সে ঘর হইতে আলোক বাতাস ও জনকোলাহলের মধ্যে গিয়া নক্ষত্ররায় পুনর্জীবন লাভ করিলেন।