সেইদিন সন্ধ্যাবেলায় নক্ষত্ররায়কে দেখিয়া ধ্রুব "কাকা" বলিয়া ছুটিয়া আসিল, দুটি ছোটো হাতে তাঁহার গলা জড়াইয়া তাঁহার কপোলে কপোল দিয়া মুখের কাছে মুখ রাখিল। চুপি চুপি বলিল, "কাকা।"

 

নক্ষত্র কহিলেন, "ছি, ও কথা বোলো না, আমি তোমার কাকা না।"

 

ধ্রুব তাঁহাকে এতকাল বরাবর কাকা বলিয়া আসিতেছিল, আজ সহসা বারণ শুনিয়া সে ভারী আশ্চর্য হইয়া গেল। গম্ভীর মুখে কিছুক্ষণ চুপ করিয়া বসিয়া রহিল; তার পরে নক্ষত্রের মুখের দিকে বড়ো বড়ো চোখ তুলিয়া জিজ্ঞাসা করিল, "তুমি কে?"

 

নক্ষত্ররায় কহিলেন, "আমি তোমার কাকা নই।"

 

শুনিয়া সহসা ধ্রুবের অত্যন্ত হাসি পাইল-- এতবড়ো অসম্ভব কথা সে ইতিপূর্বে আর কখনোই শুনে নাই; সে হাসিয়া বলিল, "তুমি কাকা।" নক্ষত্র যত নিষেধ করিতে লাগিলেন সে ততই বলিতে লাগিল, "তুমি কাকা।" তাহার হাসিও ততই বাড়িতে লাগিল। সে নক্ষত্ররায়কে কাকা বলিয়া খেপাইতে লাগিল। নক্ষত্র বলিলেন, "ধ্রুব তোমার দিদিকে দেখিতে যাইবে?"


 

ধ্রুব তাড়াতাড়ি নক্ষত্রের গলা ছাড়িয়া দাঁড়াইয়া উঠিয়া বলিল, "দিদি কোথায়?" নক্ষত্র বলিলেন, "মায়ের কাছে।"

 

ধ্রুব কহিল, "মা কোথায়?"

 

নক্ষত্র, "মা আছেন এক জায়গায়। আমি সেখানে তোমাকে নিয়ে যেতে পারি।"

 

ধ্রুব হাততালি দিয়া জিজ্ঞাসা করিল, "কখন নিয়ে যাবে কাকা?"

 

নক্ষত্র, "এখনি।"

 

ধ্রুব আনন্দে চীৎকার করিয়া উঠিয়া সজোরে নক্ষত্রের গলা জড়াইয়া ধরিল; নক্ষত্র তাহাকে কোলে তুলিয়া লইয়া চাদরে আচ্ছাদন করিয়া গুপ্ত দ্বার দিয়া বাহির হইয়া গেলেন।

 

আজ রাত্রেও পথে লোক বাহির হওয়া নিষেধ। এইজন্য পথে প্রহরী নাই, পথিক নাই। আকাশে পূর্ণচন্দ্র।


 

মন্দিরে গিয়া নক্ষত্ররায় ধ্রুবকে রঘুপতির হাতে সমর্পণ করিতে উদ্যত হইলেন। রঘুপতিকে দেখিয়া ধ্রুব সবলে নক্ষত্ররায়কে জড়াইয়া ধরিল, কোনোমতে ছাড়িতে চাহিল না। রঘুপতি তাহাকে বলপূর্বক কড়িয়া লইলেন ধ্রুব "কাকা" বলিয়া কাঁদিয়া উঠিল। নক্ষত্ররায়ের চোখে জল আসিল-- কিন্তু রঘুপতির কাছে এই হৃদয়ের দুর্বলতা দেখাইতে তাঁহার নিতান্ত লজ্জা করিতে লাগিল। তিনি ভান করিলেন যেন তিনি পাষাণে গঠিত! তখন ধ্রুব কাঁদিয়া কাঁদিয়া "দিদি" "দিদি" বলিয়া ডাকিতে লাগিল, দিদি আসিল না। রঘুপতি বজ্রস্বরে এক ধমক দিয়া উঠিলেন। ভয়ে ধ্রুবের কান্না থামিয়া গেল। কেবল তাহার কান্না ফাটিয়া ফাটিয়া বাহির হইতে লাগিল। চতুর্দশ দেবমূর্তি চাহিয়া রহিল।

 

গোবিন্দমাণিক্য নিশীথে স্বপ্নে ক্রন্দন শুনিয়া জাগিয়া উঠিলেন। সহসা শুনিতে পাইলেন, তাঁহার বাতায়নের নীচে হইতে কে কাতরস্বরে ডাকিতেছে, "মহারাজ! মহারাজ!"

 

রাজা সত্বর উঠিয়া গিয়া চন্দ্রালোকে দেখিতে পাইলেন, ধ্রুবের পিতৃব্য কেদারেশ্বর। জিজ্ঞাসা করিলেন, "কী হইয়াছে?"

 

কেদারেশ্বর কহিলেন "মহারাজ, আমার ধ্রুব কোথায়?"

 

রাজা কহিলেন,"কেন, তাহার শয্যাতে নাই?"


 

"না।"

 

কেদারেশ্বর বলিতে লাগিলেন, "অপরাহ্ন হইতে ধ্রুবকে না দেখিতে পাওয়ায় জিজ্ঞাসা করাতে যুবরাজ নক্ষত্ররায়ের ভৃত্য কহিল, ধ্র#h অন্তঃপুরে যুবরাজের কাছে আছে। শুনিয়া আমি নিশ্চিন্ত ছিলাম। অনেক রাত হইতে দেখিয়া আমার আশঙ্কা জন্মিল; অনুসন্ধান করিয়া জানিলাম, যুবরাজ নক্ষত্ররায় প্রাসাদে নাই। আমি মহারাজের সহিত সাক্ষাৎ-প্রার্থনার জন্য অনেক চেষ্টা করিয়াছিলাম, কিন্তু প্রহরীরা কিছুতেই আমার কথা গ্রাহ্য করিল না-- এইজন্য বাতায়নের নীচে হইতে মহারাজকে ডাকিয়াছি, আপনার নিদ্রাভঙ্গ করিয়াছি, আমার এই অপরাধ মার্জনা করিবেন।"

 

রাজার মনে একটা ভাব বিদ্যুতের মতো চমকিয়া উঠিল। তিনি চারিজন প্রহরীকে ডাকিলেন, কহিলেন, "সশস্ত্রে আমার অনুসরণ করো।"

 

একজন কহিল, "মহারাজ, আজ রাত্রে পথে বাহির হওয়া নিষেধ।"

 

রাজা কহিলেন, "আমি আদেশ করিতেছি।"

 

কেদারেশ্বর সঙ্গে যাইতে উদ্যত হইলেন, রাজা তাঁহাকে ফিরিয়া যাইতে কহিলেন, বিজন পথে চন্দ্রালোকে রাজা মন্দিরাভিমুখে চলিলেন।


 

মন্দিরের দ্বার যখন সহসা খুলিয়া গেল, দেখা গেল, খড়গ সম্মুখে করিয়া নক্ষত্র এবং রঘুপতি মদ্যপান করিতেছেন। আলোক অধিক নাই, একটি দীপ জ্বলিতেছে। ধ্রুব কোথায়? ধ্রুব কালিপ্রতিমার পায়ের কাছে শুইয়া ঘুমাইয়া পড়িয়াছে-- তাহার কপোলের অশ্রুরেখা শুকাইয়া গেছে, ঠোঁট দুটি একটু খুলিয়া গেছে, মুখে ভয় নাই, ভাবনা নাই--এ যেন পাষাণ-শয্যা নয়, যেন সে দিদির কোলের উপরে শুইয়া আছে। দিদি যেন চুমো খাইয়া তাহার চোখের জল মুছাইয়া দিয়াছে।

 

মদ খাইয়া নক্ষত্রের প্রাণ খুলিয়া গিয়াছিল, কিন্তু রঘুপতি স্থির হইয়া বসিয়া পূজার লগ্নের জন্য অপেক্ষা করিতেছিলেন -- নক্ষত্রের প্রলাপে কিছুমাত্র কান দিতেছিলেন না। নক্ষত্র বলিতেছিলেন, "ঠাকুর, তোমার মনে মনে ভয় হচ্ছে। তুমি মনে করছ আমিও ভয় করছি। কিছু ভয় নেই ঠাকুর! ভয় কিসের? ভয় কাকে? আমি তোমাকে রক্ষা করব। তুমি কি মনে কর আমি রাজাকে ভয় করি। আমি শাসুজাকে ভয় করি নে, আমি শাজাহানকে ভয় করি নে। ঠাকুর, তুমি বললে না কেন-- আমি রাজাকে ধরে আনতুম, দেবীকে সন্তুষ্ট করে দেওয়া যেত। ওইটুকু ছেলের কতটুকুই বা রক্ত।"

 

এমন সময় সহসা মন্দিরের ভিত্তির উপরে ছায়া পড়িল। নক্ষত্ররায় পশ্চাতে চাহিয়া দেখিলেন, রাজা। চকিতের মধ্যে নেশা সম্পূর্ণ ছুটিয়া গেল। নিজের ছায়ার চেয়ে নিজে মলিন হইয়া গেলেন। দ্রুতবেগে নিদ্রিত ধ্রুবকে কোলে তুলিয়া লইয়া গোবিন্দমাণিক্য প্রহরীদিগকে কহিলেন, "ইহাদের দুজনকে বন্দী করো।"


 

চারিজন প্রহরী রঘুপতি ও নক্ষত্ররায়ের দুই হাত ধরিল। ধ্রুবকে বুকের মধ্যে চাপিয়া ধরিয়া বিজন পথে জ্যোৎস্নালোকে রাজা প্রাসাদে ফিরিয়া আসিলেন। রঘুপতি ও নক্ষত্ররায় সে রাত্রে কারাগারে রহিলেন।