তাহার পরদিন বিচার। বিচারশালা লোকে লোকারণ্য। বিচারাসনে রাজা বসিয়াছেন, সভাসদেরা চারি দিকে বসিয়াছেন। সম্মুখে দুইজন বন্দী। কাহারও হাতে শৃঙ্খল নাই। কেবল সশস্ত্র প্রহরী তাহাদিগকে ঘেরিয়া আছে, রঘুপতি পাষাণমূর্তির মতো দাঁড়াইয়া আছেন, নক্ষত্ররায়ের মাথা নত।

 

রঘুপতির দোষ সপ্রমাণ করিয়া রাজা তাঁহাকে বলিলেন, "তোমার কী বলিবার আছে?"

 

রঘুপতি কহিলেন, "আমার বিচার করিবার অধিকার আপনার নাই।"

 

রাজা কহিলেন, "তবে তোমার বিচার কে করিবে?"

 

রঘুপতি। আমি ব্রাহ্মণ, আমি দেবসেবক, দেবতা আমার বিচার করিবেন।


 

রাজা। পাপের দণ্ড ও পুণ্যের পুরস্কার দিবার জন্য জগতে দেবতার সহস্র অনুচর আছে। আমরাও তাহার একজন। সে কথা লইয়া আমি তোমার সহিত বিচার করিতে চাই না-- আমি জিজ্ঞাসা করিতেছি, কাল সন্ধ্যাকালে বলির মানসে তুমি একটি শিশুকে হরণ করিয়াছিলে কি না।

 

রঘুপতি কহিলেন, "হাঁ।"

 

রাজা কহিলেন, "তুমি অপরাধ স্বীকার করিতেছ?"

 

রঘুপতি। অপরাধ! অপরাধ কিসের! আমি মায়ের আদেশ পালন করিতেছিলাম, মায়ের কার্য করিতেছিলাম, তুমি তাহার ব্যাঘাত করিয়াছ-- অপরাধ তুমি করিয়াছ-- আমি মায়ের সমক্ষে তোমাকে অপরাধী করিতেছি, তিনি তোমার বিচার করিবেন।

 

রাজা তাঁহার কথার কোনো উত্তর না দিয়া কহিলেন, "আমার রাজ্যের নিয়ম এই -- যে ব্যক্তি দেবতার উদ্দেশে জীববলি দিবে বা দিতে উদ্যত হইবে তাহার নির্বাসনদণ্ড। সেই দণ্ড আমি তোমার প্রতি প্রয়োগ করিলাম। আট বৎসরের জন্য তুমি নির্বাসিত হইলে। প্রহরীরা তোমাকে আমার রাজ্যের বাহিরে রাখিয়া আসিবে।"


 

প্রহরীরা রঘুপতিকে সভাগৃহ হইতে লইয়া যাইতে উদ্যত হইল। রঘুপতি তাহাদিগকে কহিলেন , "স্থির হও।" রাজার দিকে চাহিয়া কহিলেন, "তোমার বিচার শেষ হইল, এখন আমি তোমার বিচার করিব, তুমি অবধান করো। চতুর্দশ দেবতা-পূজার দুই রাত্রে যে কেহ পথে বাহির হইবে, পুরোহিতের কাছে সে দণ্ডিত হইবে, এই আমাদের মন্দিরের নিয়ম। সেই প্রাচীন নিয়ম অনুসারে তুমি আমার নিকটে দণ্ডার্হ।"

 

রাজা কহিলেন, "আমি তোমার দণ্ড গ্রহণ করিতে প্রস্তুত আছি।"

 

সভাসদেরা কহিলেন, "এ অপরাধের কেবল অর্থদণ্ড হইতে পারে।"

 

পুরোহিত কহিলেন, "আমি তোমার দুই লক্ষ মুদ্রা দণ্ড করিতেছি। এখনি দিতে হইবে।"

 

রাজা কিয়ৎক্ষণ ভাবিলেন পরে বলিলেন ,"তথান্তু।" কোষাধ্যক্ষকে ডাকিয়া দুই লক্ষ মুদ্রা আদেশ করিয়া দিলেন। প্রহরীরা রঘুপতিকে বাহিরে লইয়া গেল।

 

রঘুপতি চলিয়া গেলে নক্ষত্ররায়ের দিকে চাহিয়া রাজা দৃঢ়স্বরে কহিলেন, "নক্ষত্ররায়, তোমার অপরাধ তুমি স্বীকার কর কি না।"


 

নক্ষত্ররায় বলিলেন, "মহারাজ, আমি অপরাধী, আমাকে মার্জনা করুন।"

 

বলিয়া ছুটিয়া আসিয়া রাজার পা জড়াইয়া ধরিলেন।

 

মহারাজ বিচলিত হইলেন, কিছুক্ষণ বাক্যস্ফূর্তি হইল না। অবশেষে আত্মসম্বরণ করিয়া বলিলেন, "নক্ষত্ররায়, ওঠো, আমার কথা শোনো। আমি মার্জনা করিবার কে? আমি আপনার শাসনে আপনি রুদ্ধ। বন্দীও যেমন বদ্ধ, বিচারকও তেমনি বদ্ধ। একই অপরাধে আমি একজনকে দণ্ড দিব, একজনকে মার্জনা করিব, এ কী করিয়া হয়? তুমিই বিচার করো।"

 

সভাসদেরা বলিয়া উঠিলেন, "মহারাজ, নক্ষত্ররায় আপনার ভাই, আপনার ভাইকে মার্জনা করুন।"

 

রাজা দৃঢ়স্বরে কহিলেন, "তোমারা সকলে চুপ করো। যতক্ষণ আমি এই আসনে আছি, ততক্ষণ আমি কাহারও ভাই নহি, কাহারও বন্ধু নহি।"

 

সভাসদেরা চারি দিকে চুপ করিলেন। সভা নিস্তব্ধ হইল। রাজা গম্ভীর স্বরে কহিতে লাগিলেন, "তোমরা সকলেই শুনিয়াছ-- আমার রাজ্যের নিয়ম এই যে, যে ব্যক্তি দেবতার উদ্দেশে জীববলি দিবে বা দিতে উদ্যত হইবে তাহার নির্বাসনদণ্ড। কাল সন্ধ্যাকালে নক্ষত্ররায় পুরোহিতের সহিত ষড়যন্ত্র করিয়া বলির মানসে একটি শিশুকে হরণ করিয়াছিলেন। এই অপরাধ সপ্রমাণ হওয়াতে আমি তাঁহার আট বৎসর নির্বাসনদণ্ড বিধান করিলাম।"


 

প্রহরীরা যখন নক্ষত্ররায়কে লইয়া যাইতে উদ্যত হইল তখন রাজা আসন হইতে নামিয়া নক্ষত্ররায়কে আলিঙ্গন করিলেন, রুদ্ধকণ্ঠে কহিলেন, "বৎস, কেবল তোমার দণ্ড হইল না, আমারও দণ্ড হইল। না জানি পূর্বজন্মে কী অপরাধ করিয়াছিলাম। যতদিন তুমি বন্ধুদের কাছ হইতে দূরে থাকিবে দেবতা তোমার সঙ্গে সঙ্গে থাকুন, তোমার মঙ্গল করুন।"

 

সংবাদ দেখিতে দেখিতে রাষ্ট্র হইল। অন্তঃপুরে ক্রন্দনধ্বনি উঠিল। রাজা নিভৃত কক্ষে দ্বার রুদ্ধ করিয়া বসিয়া পড়িলেন। জোড়হাতে কহিতে লাগিলেন, "প্রভু, আমি যদি কখনো অপরাধ করি, আমাকে মার্জনা করিয়ো না, আমাকে কিছুমাত্র দয়া করিয়ো না। আমাকে আমার পাপের শাস্তি দাও। পাপ করিয়া শাস্তি বহন করা যায়, কিন্তু মার্জনাভার বহন করা যায় না প্রভু!"

 

নক্ষত্ররায়ের প্রেম রাজার মনে দ্বিগুণ জাগিতে লাগিল। নক্ষত্ররায়ের ছেলেবেলাকার মুখ তাঁহার মনে পড়িতে লাগিল। সে যে-সকল খেলা করিয়াছে, কথা কহিয়াছে, কাজ করিয়াছে, তাহা একে একে তাঁহার মনে উঠিতে লাগিল। এক-একটা দিন, এক-একটা রাত্রি তাহার সূর্যালোকের মধ্যে, তাহার তারাখচিত আকাশের মধ্যে শিশু নক্ষত্ররায়কে লইয়া তাঁহার সম্মুখে উদয় হইল। রাজার দুই চক্ষু দিয়া জল পড়িতে লাগিল।