ভুবনেশ্বরী মন্দিরের পাথরের ঘাট গোমতী নদীতে গিয়া প্রবেশ করিয়াছে। ত্রিপুরার মহারাজা গোবিন্দমাণিক্য একদিন গ্রীষ্মকালের প্রভাতে স্নান করিতে আসিয়াছেন, সঙ্গে তাঁহার ভাই নক্ষত্ররায়ও আসিয়াছেন। এমন সময়ে একটি ছোটো মেয়ে তাহার ছোটো ভাইকে সঙ্গে করিয়া সেই ঘাটে আসিল। রাজার কাপড় টানিয়া জিজ্ঞাসা করিল, "তুমি কে?"

 

রাজা ঈষৎ হাসিয়া বলিলেন, "মা, আমি তোমার সন্তান।"

 

মেয়েটি বলিল, "আমাকে পূজার ফুল পাড়িয়া দাও-না।'"

 

রাজা বলিলেন, "আচ্ছা চলো।"


 

অনুচরগণ অস্থির হইয়া উঠিল। তাহারা কহিল, "মহারাজ, আপনি কেন যাইবেন, আমরা পাড়িয়া দিতেছি।"

 

রাজা বলিলেন, "না, আমাকে যখন বলিয়াছে আমিই পাড়িয়া দিব।"

 

রাজা সেই মেয়েটির মুখের দিকের চাহিয়া দেখিলেন। সেদিনকার বিমল উষার সঙ্গে তাহার মুখের সাদৃশ্য ছিল। রাজার হাত ধরিয়া যখন সে মন্দিরসংলগ্ন ফুলবাগানে বেড়াইতেছিল, তখন চারি দিকের শুভ্র বেলফুলগুলির মতো তাহার ফুট্‌ফুটে মুখখানি হইতে যেন একটি বিমল সৌরভের ভাব উত্থিত হইয়া প্রভাতের কাননে ব্যাপ্ত হইতেছিল। ছোটো ভাইটি দিদির কাপড় ধরিয়া দিদির সঙ্গে সঙ্গে বেড়াইতেছিল। সে কেবল একমাত্র দিদিকেই জানে, রাজার সঙ্গে তাহার বড়ো-একটা ভাব হইল না।

 

রাজা মেয়েটিকে জিজ্ঞাসা করিলেন, "তোমার নাম কী মা?"

 

মেয়ে বলিল, "হাসি।"

 

রাজা ছেলেটিকে জিজ্ঞাসা করিলেন,"তোমার নাম কী?"


 

ছেলেটি বড়ো বড়ো চোখ মেলিয়া দিদির মুখের দিকে চাহিয়া রহিল, কিছু উত্তর করিল না।

 

হাসি তাহার গায়ে হাত দিয়া কহিল,"বল্‌-না ভাই, আমার নাম তাতা।"

 

ছেলেটি তাহার অতি ছোটো দুইখানি ঠোঁট একটুখানি খুলিয়া গম্ভীরভাবে দিদির কথার প্রতিধ্বনির মতো বলিল,"আমার নাম তাতা।"

 

বলিয়া দিদির কাপড় আরও শক্ত করিয়া ধরিল।

 

হাসি রাজাকে বুঝাইয়া বলিল, "ও কিনা ছেলেমানুষ, তাই ওকে সকলে তাতা বলে।"

 

ছোটো ভাইটির দিকে মুখ ফিরাইয়া কহিল, "আচ্ছা, বল্‌ দেখি মন্দির।"

 

ছেলেটি দিদির মুখের দিকে চাহিয়া কহিল, "লদন্দ।"

 

হাসি হাসিয়া উঠিয়া কহিল, "তাতা মন্দির বলিতে পারে না, বলে লদন্দ।-- আচ্ছা, বল্‌ দেখি কড়াই।"


 

ছেলেটি গম্ভীর হইয়া বলিল, "বলাই।"

 

হাসি আবার হাসিয়া উঠিয়া কহিল, "তাতা আমাদের কড়াই বলিতে পারে না, বলে বলাই।"

 

বলিয়া তাতাকে ধরিয়া চুমো খাইয়া খাইয়া অস্থির করিয়া দিল।

 

তাতা সহসা দিদির এত হাসি ও এত আদরের কোনোই কারণ খুঁজিয়া পাইল না, সে কেবল মস্ত চোখ মেলিয়া চাহিয়া রহিল। বাস্তবিকই মন্দির এবং কড়াই শব্দ উচ্চারণ সম্বন্ধে তাতার সম্পূর্ণ ত্রুটি ছিল, ইহা অস্বীকার করা যায় না; তাতার বয়সে হাসি মন্দিরকে কখনোই লদন্দ বলিত না, সে মন্দিরকে বলিত পালু, আর সে কড়াইকে বলাই বলিত কিনা জানি না কিন্তু কড়িকে বলিত ঘয়ি, সুতরাং তাতার এরূপ বিচিত্র উচ্চারণ শুনিয়া তাহার যে অত্যন্ত হাসি পাইবে, তাহাতে আর আশ্চর্য কী। তাতা সম্বন্ধে নানা ঘটনা সে রাজাকে বলিতে লাগিল। একবার একজন বুড়োমানুষ কম্বল জড়াইয়া আসিয়াছিল, তাতা তাহাকে ভাল্লুক বলিয়াছিল, এমনি তাতার মন্দবুদ্ধি। আর একবার তাতা গাছের আতাফলগুলিকে পাখি মনে করিয়া মোটা মোটা ছোটো দুটি হাতে তালি দিয়া তাহাদিগকে উড়াইয়া দিবার চেষ্টা করিয়াছিল। তাতা যে হাসির চেয়ে অনেক ছেলেমানুষ, ইহা তাতার দিদি বিস্তর উদাহরণ দ্বারা সম্পূর্ণরূপে প্রমাণ করিয়া দিল। তাতা নিজের বুদ্ধির পরিচয়ের কথা সম্পূর্ণ অবিচলিতচিত্তে শুনিতেছিল, যতটুকু বঝিতে পারিল তাহাতে ক্ষোভের কারণ কিছুই দেখিতে পাইল না। এইরূপে সেদিনকার সকালে ফুল তোলা শেষ হইল। ছোটো মেয়েটির আঁচল ভরিয়া যখন ফুল দিলেন তখন রাজার মনে হইল, যেন তাঁহার পূজা শেষ হইল; এই দুইটি সরল প্রাণের স্নেহের দৃশ্য দেখিয়া, এই পবিত্র হৃদয়ের আশ মিটাইয়া ফুল তুলিয়া দিয়া, তাঁহার যেন দেবপূজার কাজ হইল।