নির্বাসনোদ্যত রঘুপতিকে যখন প্রহরীরা জিজ্ঞাসা করিল "ঠাকুর, কোন্‌ দিকে যাইবেন" তখন রঘুপতি উত্তর করিলেন, "পশ্চিম দিকে যাইব।"

 

নয় দিন পশ্চিম মুখে যাত্রার পর বন্দী ও প্রহরীরা ঢাকা শহরের কাছাকাছি আসিয়া পৌঁছিল। তখন প্রহরীরা রঘুপতিকে ছাড়িয়া রাজধানীতে ফিরিয়া আসিল।

 

রঘুপতি মনে মনে বলিলেন, "কলিতে ব্রহ্মশাপ ফলে না, দেখা যাক ব্রাহ্মণের বুদ্ধিতে কতটা হয়। দেখা যাক, গোবিন্দমাণিক্যই বা কেমন রাজা, আর আমিই বা কেমন পুরোহিত-ঠাকুর।"

 

ত্রিপুরার প্রান্তে মন্দিরের কোণে মোগল-রাজ্যের সংবাদ বড়ো পৌঁছিত না। এই নিমিত্ত রঘুপতির ঢাকা শহরে গিয়া মোগলদিগের রাজনীতি ও রাজ্যের অবস্থা জানিতে কৌতূহলী হইলেন।


 

তখন মোগল সম্রাট শাজাহানের রাজত্বকাল। তখন তাঁহার তৃতীয় পুত্র ঔরংজীব দক্ষিণাপথে বিজাপুর আক্রমণে নিযুক্ত ছিলেন। তাঁহার দ্বিতীয় পুত্র সুজা বাংলার অধিপতি ছিলেন, রাজমহলে তাঁহার রাজধানী। কনিষ্ঠ পুত্র কুমার মুরাদ গুজরাটের শাসনকর্তা। জ্যেষ্ঠ যুবরাজ দারা রাজধানী দিল্লিতেই বাস করিতেছেন। সম্রাটের বয়স ৬৭ বৎসর। তাঁহার শরীর অসুস্থ বলিয়া দারার উপরেই সাম্রাজ্যের ভার পড়িয়াছে।

 

রঘুপতি কিয়ৎকাল ঢাকায় বাস করিয়া উর্‌দুভাষা শিক্ষা করিলেন ও অবশেষে রাজমহল অভিমুখে যাত্রা করিলেন।

 

রাজমহলে যখন পৌঁছিলেন, তখন ভারতবর্ষে হুলস্থূল পড়িয়া গিয়াছে। সংবাদ রাষ্ট্র হইয়াছে যে, শাজাহান মৃত্যুশয্যায় শয়ান। এই সংবাদ পাইবামাত্র সুজা সৈন্যসহিত দিল্লি-অভিমুখে ধাবমান হইয়াছেন। সম্রাটের চারি পুত্রই মুমূর্‌ষু শাজাহানের মাথার উপর হইতে মুকুটটা একেবারে ছোঁ মারিয়া উড়াইয়া লইবার উদ্‌যোগ করিতেছেন।

 

ব্রাহ্মণ তৎক্ষণাৎ অরাজক রাজমহল ত্যাগ করিয়া সুজার অনুসরণে প্রবৃত্ত হইলেন। লোকজন, বাহক প্রভৃতিকে বিদায় করিয়া দিলেন। সঙ্গে যে দুই লক্ষ টাকা ছিল তাহা রাজমহলের নিকটবর্তী এক বিজন প্রান্তরে পুঁতিয়া ফেলিলেন। তাহার উপরে এক চিহ্ন রাখিয়া গেলেন। অতি অল্প টাকাই সঙ্গে লইলেন। দগ্ধ কুটির, পরিত্যক্ত গ্রাম মর্দিত শস্যক্ষেত্র লক্ষ্য করিয়া রঘুপতি অবিশ্রাম অগ্রসর হইতে লাগিলেন। রঘুপতি সন্ন্যাসীর বেশ ধারণ করিলেন। কিন্তু সন্ন্যাসীর বেশ সত্ত্বেও আতিথ্য পাওয়া দুর্ঘট। কারণ, পঙ্গপালের ন্যায় সৈন্যেরা যে পথ দিয়া চলিয়া গিয়াছে, তাহার উভয় পার্শ্বে কেবল দুর্ভিক্ষ বিরাজ করিতেছে। সৈন্যেরা অশ্ব ও হস্তিপালের জন্য অপক্ক শস্য কাটিয়া লইয়া গিয়াছে। কৃষকের মরাইয়ে একটি কণা অবশিষ্ট নাই। চারি দিকে কেবল লুণ্ঠনাবশিষ্ট বিশৃঙ্খলা। অধিকাংশ লোক গ্রাম ছাড়িয়া পালাইয়াছে। দৈবাৎ যে দু-একজনকে দেখা যায় তাহাদের মুখে হাস্য নাই। তাহারা চকিত হরিণের ন্যায় সতর্ক। কাহাকেও তাহারা বিশ্বাস করে না, দয়া করে না। বিজন পথের পার্শ্বে গাছের তলায় লাঠি-হাতে দুই-চারিজনকে বসিয়া থাকিতে দেখা যায়; পথিক-শিকারের জন্য তাহারা সমস্ত দিন অপেক্ষা করিয়া আছে। ধূমকেতুর পশ্চাদ্‌বর্তী উল্কারাশির ন্যায় দস্যুরা সৈনিকদের অনুসরণ করিয়া লুণ্ঠনাবশেষ লুঠিয়া লইয়া যায়। এমন-কি, মৃতদেহের উপর শৃগাল-কুকুরের ন্যায় মাঝে মাঝে সৈন্যদল ও দস্যুদলে লড়াই বাধিয়া যায়। নিষ্ঠুরতা সৈন্যদের খেলা হইয়াছে, পার্শ্ববর্তী নিরীহ পথিকের পেটে খপ করিয়া একটা তলোয়ারের খোঁচা বসাইয়া দেওয়া বা তাহার মুণ্ড হইতে পাগড়ি-সমেত খানিকটা খুলি উড়াইয়া দেওয়া তাহারা সামান্য উপহাসমাত্র মনে করে। গ্রামের লোকেরা তাহাদের দেখিয়া ভয় পাইতেছে দেখিলে, তাহাদের পরম কৌতুক বোধ হয়। লুণ্ঠনাবশেষে তাহারা গ্রামের লোকদের উৎপীড়ন করিয়া আনন্দ উপভোগ করে। দুইজন মান্য ব্রাহ্মণকে পিঠে পিঠে সংলগ্ন করিয়া টিকিতে টিকিতে বাঁধিয়া উভয়ের নাকে নস্য প্রয়োগ করে। দুই ঘোড়ার পিঠে একজন মানুষকে চড়াইয়া ঘোড়াদুটাকে চাবুক মারে; দুই ঘোড়া দুই বিপরীত দিকে ছুটিয়া যায়, মাঝখানে মানুষটা পড়িয়া গিয়া হাত-পা ভাঙে। এইরূপ প্রতিদিন নূতন নূতন খেলা তাহারা আবিষ্কার করে। অকারণে গ্রাম জ্বালাইয়া দিয়া যায়। বলে যে, বাদশাহের সম্মানার্থ বাজি পুড়াইতেছে। সৈন্যদের পথে এইরূপ অত্যাচারের শত শত চিহ্ন পড়িয়া আছে। এখানে রঘুপতি আতিথ্য পাইবেন কোথায়। কোনোদিন অনাহারে কোনোদিন অল্পাহারে কাটিতে লাগিল। রাত্রে অন্ধকারে এক ভগ্ন পরিত্যক্ত কুটিরে শ্রান্তদেহে শয়ন করিয়াছিলেন, সকালে উঠিয়া দেখেন এক ছিন্নশির মৃতদেহকে সমস্ত রাত্রি বালিশ করিয়া শুইয়াছিলেন। একদিন মধ্যাহ্নে রঘুপতি ক্ষুধিত হইয়া কোনো কুটিরে গিয়া দেখিলেন, একজন লোক তাহার ভাঙা সিন্দুকের উপরে হুমড়ি খাইয়া পড়িয়া আছে-- বোধ হয় তাহার লুণ্ঠিত ধনের জন্য শোক করিতেছিল-- কাছে গিয়া ঠেলিতেই সে গড়াইয়া পড়িয়া গেল। মৃতদেহ মাত্র, তাহার জীবন অনেক কাল হইল চলিয়া গিয়াছে।


 

একদিন রঘুপতি এক কুটিরে শুইয়া আছেন। রাত্রি অবসান হয় নাই, কিছু বিলম্ব আছে। এমন সময় ধীরে ধীরে দ্বার খুলিয়া গেল। শরতের চন্দ্রালোকের সঙ্গে সঙ্গে কতকগুলি ছায়া ঘরের মধ্যে আসিয়া পড়িল। ফিস্‌ ফিস্‌ শব্দ শুনা গেল। রঘুপতি চমকিয়া উঠিয়া বসিলেন।

 

তিনি উঠিতেই কতকগুলি স্ত্রীকণ্ঠ সভয়ে বলিয়া উঠিল "ও মা গো!" একজন পুরুষ অগ্রসর হইয়া বলিল, "কোন্‌ হ্যায় রে?"

 

রঘুপতি কহিলেন, "আমি ব্রাহ্মণ, পথিক। তোমরা কে?"

 

"আমাদের এই ঘর। আমারা ঘর ছাড়িয়া পালাইয়াছিলাম। মোগল সৈন্য চলিয়া গিয়াছে শুনিয়া তবে এখানে আসিয়াছি।"

 

রঘুপতি জিজ্ঞাসা করিলেন, "মোগল সৈন্য কোন্‌ দিকে গিয়াছে?"

 

তাহারা কহিল, "বিজয়গড়ের দিকে। এতক্ষণ বিজয়গড়ের বনের মধ্যে প্রবেশ করিয়াছে।"

 

রঘুপতি আর অধিক কিছু না বলিয়া তৎক্ষণাৎ যাত্রা করিলেন।