বিজয়গড়ের দীর্ঘ বন ঠগীদের আড্ডা। বনের মধ্য দিয়ে যে পথ গিয়াছে সেই পথের দুই পার্শ্বে কত মনুষ্যকঙ্কাল নিহিত আছে, তাহাদের উপরে কেবল বনফুল ফুটিতেছে, আর কোনো চিহ্ন নাই। বনের মধ্যে বট আছে, বাবলা আছে, নিম আছে, শত শত প্রকারের লতা ও গুল্ম আছে। স্থানে স্থানে ডোবা অথবা পুকুরের মতো দেখা যায়। অবিশ্রাম পাতা পচিয়া পচিয়া তাহার জল একেবারে সবুজ হইয়া উঠিয়াছে। ছোটো ছোটো সুঁড়ি পথ এ দিকে ও দিকে আঁকিয়া বাঁকিয়া সাপের মতো অন্ধকার জঙ্গলের মধ্যে প্রবেশ করিয়াছে। গাছের ডালে ডালে পালে পালে হনুমান। বটগাছের ডালের উপর হইতে শত শত শিকড় এবং হনুমানের লেজ ঝুলিতেছে। ভাঙা মন্দিরের প্রাঙ্গণে শিউলি ফুলের গাছ সাদা সাদা ফুলে এবং হনুমানের দন্তবিকাশে একেবারে আচ্ছন্ন। সন্ধ্যাবেলায় বড়ো বড়ো ঝাঁকড়া গাছের উপরে ঝাঁকে ঝাঁকে টিয়াপাখির চীৎকারে বনের ঘোর অন্ধকার যেন দীর্ণ বিদীর্ণ হইতে থাকে। আজ এই বৃহৎ বনের মধ্যে প্রায় কুড়ি হাজার সৈন্য প্রবেশ করিয়াছে। এই ডালে-পালায় লতায়-পাতায় তৃণে-গুল্মে জড়িত বৃহৎ গোলাকার অরণ্য, কুড়ি হাজার খরনখচঞ্চু সৈনিক বাজপক্ষীদের একটিমাত্র নীড় বলিয়া বোধ হইতেছে। সৈন্যসমাগম দেখিয়া অসংখ্য কাক কা কা করিয়া দল বাঁধিয়া আকাশে উড়িয়া বেড়াইতেছে-- সাহস করিয়া ডালের উপর আসিয়া বসিতেছে না। কোনোপ্রকার গোলমাল করিতে সেনাপতির নিষেধ আছে। সৈন্যেরা সমস্ত দিন চলিয়া সন্ধ্যাবেলায় বনে আসিয়া শুষ্ক কাঠ কুড়াইয়া বন্ধন করিতেছে ও পরস্পর চুপি চুপি কথা কহিতেছে-- তাহাদের সেই গুন্‌ গুন্‌ শব্দে সমস্ত অরণ্য গম্‌ গম্‌ করিতেছে, সন্ধ্যাবেলার ঝিঁ ঝিঁ পোকার ডাক শোনা যাইতেছে না। গাছের গুঁড়িতে বাঁধা অশ্বেরা মাঝে মাঝে ক্ষুর দিয়া মাটি খুঁড়িতেছে ও হ্রেষাধ্বনি করিয়া উঠিতেছে-- সমস্ত বনের তাহাতে চমক লাগিতেছে। ভাঙা মন্দিরের কাছে ফাঁকা জায়গায় শাসুজার শিবির পড়িয়াছে। আর সকলের আজ বৃক্ষতলেই অবস্থান।


 

সমস্ত দিন অবিশ্রাম চলিয়া রঘুপতি যখন বনের মধ্যে প্রবেশ করিলেন তখন রাত্রি হইয়াছে। অধিকাংশ সৈন্য নিস্তব্ধে ঘুমাইতেছে, অল্পমাত্র সৈন্য নীরবে পাহারা দিতেছে। মাঝে মাজে এক-এক জায়গায় আগুন জ্বলিতেছে-- অন্ধকার যেন বহু কষ্টে নিদ্রাক্রান্ত রাঙা চক্ষু মেলিয়াছে। রঘুপতি বনের মধ্যে পা দিয়াই কুড়ি হাজার সৈনিকের নিশ্বাস-প্রশ্বাস যেন শুনিতে পাইলেন। বনের সহস্র গাছ শাখা বিস্তার করিয়া পাহারা দিতেছে। কালপেচক তাহার সদ্যোজাত শাবকের উপরে যেমন পক্ষ বিস্তারিত করিয়া বসিয়া থাকে, তেমনি অরণ্যের বাহিরকার বিরাট রাত্রি অরণ্যের ভিতরকার গাঢ়তর রাত্রির উপর চাপিয়া ডানা ঝাঁপিয়া নীরবে বসিয়া আছে-- অরণ্যের ভিতরে এক রাত্রি মুখ গুঁজিয়া ঘুমাইয়া আছে, অরণ্যের বাহিরে এক রাত্রি মাথা তুলিয়া জাগিয়া আছে । রঘুপতি সে রাত্রে বনপ্রান্তে শুইয়া রহিলেন।

 

সকালে গোটা দুই চার খোঁচা খাইয়া ধড়্‌ফড়্‌ করিয়া জাগিয়া উঠিলেন। দেখিলেন জন-কত পাগড়ি-বাঁধা দাড়ি-পরিপূর্ণ তুরানি সৈন্য বিদেশী ভাষায় তাঁহাকে কী বলিতেছে; শুনিয়া তিনি নিশ্চয় অনুমান করিয়া লইলেন, গালি। তিনিও বঙ্গভাষায় তাহাদের শ্যালক-সম্বন্ধ প্রচার করিয়া দিলেন। তাহারা তাঁহাকে টানাটানি করিতে লাগিল।

 

রঘুপতি বলিলেন, "ঠাট্টা পেয়েছিস?" কিন্তু তাহাদের আচরণে ঠাট্টার লক্ষণ কিছুমাত্র প্রকাশ পাইল না। বনের মধ্য দিয়া তাহারা তাঁহাকে অকাতরে টানিয়া লইয়া যাইতে লাগিল।


 

তিনি সবিশেষ অসন্তোষ প্রকাশ করিয়া বলিলেন, "টানাটানি কর কেন? আমি আপনিই যাচ্ছি। এত পথ আমি এলুম কী করতে?"

 

সৈন্যেরা হাসিতে লাগিল ও তাঁহার বাংলা কথা নকল করিতে লাগিল। ক্রমে ক্রমে তাঁহার চতুর্দিকে বিস্তর সৈন্য জড়ো হইল, তাঁহাকে লইয়া ভারী গোল পড়িয়া গেল। উৎপীড়নেরও সীমা রহিল না। একজন সৈন্য একটা কাঠবিড়ালির লেজ ধরিয়া তাঁহার মুণ্ডিত মাথায় ছাড়িয়া দিল-- দেখিবার ইচ্ছা, ফল মনে করিয়া খায় কি না। একজন সৈন্য তাঁহার নাকের সম্মুখে একটা মোটা বেত বাঁকাইয়া ধরিয়া তাঁহার সঙ্গে সঙ্গে চলিল, সেটা ছাড়িয়া দিলে রঘুপতির মুখের উপর হইতে নাকের সমুন্নত মহিমা একেবারে সমূলে লোপ হইবার সম্ভাবনা। সৈন্যদের হাস্যে কানন ধ্বনিত হইতে লাগিল। মধ্যাহ্নে আজ যুদ্ধ করিতে হইবে, সকালে তাই রঘুপতিকে লইয়া তাহাদের ভারী খেলা পড়িয়া গেল। খেলার সাধ মিটিলে পর ব্রাহ্মণকে সুজার শিবিরে লইয়া গেল।

 

সুজাকে দেখিয়া রঘুপতি সেলাম করিলেন না। তিনি দেবতা ও স্ববর্ণ ছাড়া আর কাহারও কাছে কখনও মাথা নত করেন নাই। মাথা তুলিয়া দাঁড়াইয়া রহিলেন; হাত তুলিয়া বলিলেন, "শাহেন শার জয় হউক।"

 

সুজা মদের পেয়ালা লইয়া সভাসদ্‌-সমেত বসিয়াছিলেন; আলস্যবিজড়িত স্বরে নিতান্ত উপেক্ষাভরে কহিলেন "কী , ব্যাপার কী!"


 

সৈন্যেরা কহিল, "জনাব, শত্রুপক্ষের চর গোপনে আমাদের বলাবল জানিতে আসিয়াছিল; আমরা তাহাকে প্রভুর কাছে ধরিয়া আনিয়াছি।"

 

সুজা কহিলেন, "আচ্ছা আচ্ছা! বেচারা দেখিতে আসিয়াছে, উহাকে ভালো করিয়া সমস্ত দেখাইয়া ছাড়িয়া দাও। দেশে গিয়া গল্প করিবে।"

 

রঘুপতি বদ হিন্দুস্থানিতে কহিলেন, "সরকারের অধীনে আমি কর্ম প্রার্থনা করি।"

 

সুজা আলস্যভরে হাত নাড়িয়া তাঁহাকে দ্রুত চলিয়া যাইতে ইঙ্গিত করিলেন। বলিলেন, "গরম।" যে বাতাস করিতেছিল, সে দ্বিগুণ জোরে বাতাস করিতে লাগিল।

 

দারা তাঁহার পুত্র সুলেমানকে রাজা জয়সিংহের অধীনে সুজার আক্রমণ প্রতিরোধ করিতে পাঠাইয়াছেন। তাঁহাদের বৃহৎ সৈন্যদল নিকটবর্তী হইয়াছে, সংবাদ আসিয়াছে। তাই বিজয়গড়ের কেল্লা অধিকার করিয়া সেইখানে সৈন্য সমবেত করিবার জন্য সুজা ব্যস্ত হইয়া পড়িয়াছেন। সুজার হাতে কেল্লা এবং সরকারী খাজনা সমর্পণ করিবার প্রস্তাব লইয়া বিজয়গড়ের অধিপতি বিক্রমসিংহের নিকট দূত গিয়াছিল। বিক্রমসিংহ সেই দূতমুখে বলিয়া পাঠাইলেন, "আমি কেবল দিল্লীশ্বর শাজাহান এবং জাগদীশ্বর ভবানীপতিকে জানি। সুজা কে, আমি তাহাকে জানি না।"


 

সুজা জড়িত স্বরে কহিলেন, "ভারী বেআদব! নাহক আবার লড়াই করিতে হইবে। ভারী হাঙ্গাম!"

 

রঘুপতি এই-সমস্ত শুনিতে পাইলেন। সৈন্যদের হাত এড়াইবামাত্র বিজয়গড়ের দিকে চলিয়া গেলেন।