পাহাড়ের উপরে বিজয়গড়। বিজয়গড়ের অরণ্য গড়ের কাছাকাছি গিয়া শেষ হইয়াছে। অরণ্য হইতে বাহির হইয়া রঘুপতি সহসা দেখিলেন, দীর্ঘ পাষাণদুর্গ যেন নীল আকাশে হেলান দিয়া দাঁড়াইয়া আছে। অরণ্য যেমন তাহার সহস্র তরুজালে প্রচ্ছন্ন, দুর্গ, তেমনি আপনার পাষাণের মধ্যে আপনি রুদ্ধ। অরণ্য সাবধানী, দুর্গ সতর্ক। অরণ্য ব্যাঘ্রের মতো গুঁড়ি মারিয়া লেজ পাকাইয়া বসিয়া আছে, দুর্গ সিংহের মতো কেশর ফুলাইয়া ঘাড় বাঁকাইয়া দাঁড়াইয়া আছে। অরণ্য মাটিতে কান পাতিয়া শুনিতেছে, দুর্গ আকাশে মাথা তুলিয়া দেখিতেছে।

 

রঘুপতি অরণ্য হইতে বাহির হইবামাত্র দুর্গপ্রাকারের উপরে সৈন্যরা সচকিত হইয়া উঠিল। শৃঙ্গ বাজিয়া উঠিল। দুর্গ যেন সহসা সিংহনাদ করিয়া দাঁত নখ মেলিয়া ভ্রূকুটি করিয়া দাঁড়াইল। রঘুপতি পইতা দেখাইয়া হাত তুলিয়া ইঙ্গিত করিতে লাগিলেন। সৈন্যেরা সতর্ক হইয়া দাঁড়াইয়া রহিল। রঘুপতি যখন দুর্গপ্রাচীরের কাছাকাছি গেলেন তখন সৈন্যেরা জিজ্ঞাসা করিয়া উঠিল, "তুমি কে?"


 

রঘুপতি বলিলেন, "আমি ব্রাহ্মণ, অতিথি।"

 

দুর্গাধিপতি বিক্রমসিংহ পরম ধর্মনিষ্ঠ। দেবতা ব্রাহ্মণ ও অতিথি-সেবায় নিযুক্ত। পইতা থাকিলে দুর্গপ্রবেশের জন্য আর কোনো পরিচয়ের আবশ্যক ছিল না। কিন্তু আজ যুদ্ধের দিনে কী করা উচিত সৈন্যেরা ভাবিয়া পাইতেছিল না।

 

রঘুপতি কহিলেন, "তোমরা আশ্রয় না দিলে মুসলমানদের হাতে আমাকে মরিতে হইবে।"

 

বিক্রমসিংহের কানে যখন এ কথা গেল তখন তিনি ব্রাহ্মণকে দুর্গের মধ্যে আশ্রয় দিতে অনুমতি করিলেন। প্রাচীরের উপর হইতে একটা মই নামানো হইল, রঘুপতি দুর্গের মধ্যে প্রবেশ করিলেন।

 

দুর্গের মধ্যে যুদ্ধের প্রতীক্ষায় সকলেই ব্যস্ত। বৃদ্ধ খুড়াসাহেব ব্রাহ্মণ-অভ্যর্থনার ভার স্বয়ং লইলেন। তাঁহার প্রকৃত নাম খড়গসিংহ, কিন্তু তাঁহাকে কেহ বলে খুড়াসাহেব, কেহ বলে সুবাদার-সাহেব -- কেন যে বলে তাহার কোনো কারণ পাওয়া যায় না। পৃথিবীতে তাঁহার ভ্রাতুষ্পুত্র নাই, ভাই নাই, তাঁহার খুড়া হইবার কোনো অধিকার বা সুদূর সম্ভাবনা নাই এবং তাঁহার ভ্রাতুষ্পুত্র যতগুলি তাঁহার সুবা তাহার অপেক্ষা অধিক নহে, কিন্তু আজ পর্যন্ত কেহ তাঁহার উপাধি সম্বন্ধে কোনোপ্রকার আপত্তি অথবা সন্দেহ উত্থাপিত করে নাই। যাহারা বিনা ভাইপোয় খুড়া, বিনা সুবায় সুবাদার, সংসারের অনিত্যতা ও লক্ষ্মীর চপলতা-নিবন্ধন তাহাদের পদচ্যুতির কোনো আশঙ্কা নাই।


 

খুড়াসাহেবে আসিয়া কহিলেন, "বাহবা, এই তো ব্রাহ্মণ বটে।" বলিয়া ভক্তিভরে প্রণাম করিলেন। রঘুপতির একপ্রকার তেজীয়ান দীপশিখার মতো আকৃতি ছিল, যাহা দেখিয়া সহসা পতঙ্গেরা মুগ্ধ হইয়া যাইত।

 

খুড়াসাহেব জগতের বর্তমান শোচনীয় অবস্থায় বিষণ্ন হইয়া কহিলেন, "ঠাকুর, তেমন ব্রাহ্মণ আজকাল ক'টা মেলে।"

 

রঘুপতি কহিলেন, "অতি অল্প।"

 

খুড়াসাহেব কহিলেন, "আগে ব্রাহ্মণের মুখে অগ্নি ছিল, এখন সমস্ত অগ্নি জঠরে আশ্রয় লইয়াছে।"

 

রঘুপতি কহিলেন, "তাও কি আগেকার মতো আছে?"

 

খুড়াসাহেব মাথা নাড়িয়া কহিলেন, "ঠিক কথা। অগস্ত্য মুনি যে-আন্দাজ পান করিয়াছিলেন সে-আন্দাজ যদি আহার করিতেন তাহা হইলে একবার বুঝিয়া দেখুন।"

 

রঘুপতি কহিলেন, "আরও দৃষ্টান্ত আছে।"


 

খুড়াসাহেব। হাঁ আছে বৈকি। জহ্নু মুনির পিপাসার কথা শুনা যায়, তাঁহার ক্ষুধার কথা কোথাও লেখে নাই, কিন্তু একটা অনুমান করা যাইতে পারে। হর্তকি খাইলেই সে কম খাওয়া হয় তাহা নহে, ক'টা করিয়া হর্তুকি তাঁহারা রোজ খাইতেন তাহার একটা হিসাব থাকিলে তবু বুঝিতে পারিতাম।

 

রঘুপতি ব্রাহ্মণের মাহাত্ম্য স্মরণ করিয়া গম্ভীর ভাবে কহিলেন, "না সাহেব, আহারের প্রতি তাঁহাদের যথেষ্ট মনোযোগ ছিল না।"

 

খুড়াসাহেব জিভ কাটিয়া কহিলেন, "রাম রাম, বলেন কী ঠাকুর? তাঁহাদের জঠরানল যে অত্যন্ত প্রবল ছিল তাহার বিশিষ্ট প্রমাণ আছে। দেখুন-না কেন, কালক্রমে আর-সকল অগ্নিই নিবিয়া গেল, হোমের অগ্নিও আর জ্বলে না, কিন্তু--"

 

রঘুপতি কিঞ্চিৎ ক্ষুণ্ন হইয়া কহিলেন, "হোমের অগ্নি আর জ্বলিবে কী করিয়া? দেশে ঘি রহিল কই? পাষণ্ডেরা সমস্ত গোরু পার করিয়া দিতেছে, এখন হব্য পাওয়া যায় কোথায়? হোমাগ্নি না জ্বলিলে ব্রহ্মতেজ আর কতদিন টেঁকে?"

 

বলিয়া রঘুপতি নিজের প্রচ্ছন্ন দাহিকাশক্তি অত্যন্ত অনুভব করিতে লাগিলেন।


 

খুড়াসাহেব কহিলেন, "ঠিক বলিয়াছেন ঠাকুর, গোরুগুলো মরিয়া আজকাল মনুষ্যলোকে জন্মগ্রহণ করিতে আরম্ভ করিয়াছে, কিন্তু তাহাদের কাছ হইতে ঘি পাইবার প্রত্যাশা করা যায় না। মগজের সম্পূর্ণ অভাব। ঠাকুরের কোথা হইতে আসা হইতেছে?"

 

রঘুপতি কহিলেন, "ত্রিপুরার রাজবাটী হইতে।"

 

বিজয়গড়ের বহিঃস্থিত ভারতবর্ষের ভূগোল অথবা ইতিহাস সম্বন্ধে খুড়াসাহেবের যৎসামান্য জানা ছিল। বিজয়গড় ছাড়া ভারতবর্ষে জানিবার যোগ্য যে আর-কিছু আছে তাহাও তাঁহারা বিশ্বাস নহে। সম্পূর্ণ অনুমানের উপর নির্ভর করিয়া বলিলেন, "আহা, ত্রিপুরার রাজা মস্ত রাজা।"

 

রঘুপতি তাহা সম্পূর্ণ অনুমোদন করিলেন।

 

খুড়াসাহেব। ঠাকুরের কী করা হয়?

 

রঘুপতি। আমি ত্রিপুরার রাজপুরোহিত।

 

খুড়াসাহেব চোখ বুজিয়া মাথা নাড়িয়া কহিলেন, "আহা!" রঘুপতির উপরে তাঁহার ভক্তি অত্যন্ত বাড়িয়া উঠিল।


 

"কী করিতে আসা হইয়াছে?"

 

রঘুপতি কহিলেন, "তীর্থদর্শন করিতে।"

 

ধুম করিয়া আওয়াজ হইল। শত্রুপক্ষ দুর্গ আক্রমণ করিয়াছে। খুড়াসাহেব হাসিয়া চোখ টিপিয়া কহিলেন, "ও কিছু নয়, ঢেলা ছুঁড়িতেছে।" বিজয়গড়ের উপরে খুড়াসাহেবের বিশ্বাস যত দৃঢ়, বিজয়গড়ের পাষাণ তত দৃঢ় নহে। বিদেশী পথিক দুর্গের মধ্যে প্রবেশ করিলেই খুড়াসাহেব তাহাকে সম্পূর্ণ অধিকার করিয়া বসেন এবং বিজয়গড়ের মাহাত্ম্য তাহার মনে বদ্ধমূল করিয়া দেন। ত্রিপুরার রাজবাটী হইতে রঘুপতি আসিয়াছেন, এমন অতিথি সচরাচর মেলে না, খুড়াসাহেব অত্যন্ত উল্লাসে আছেন অতিথির সঙ্গে বিজয়গড়ের পুরাতত্ত্ব সম্বন্ধে আলোচনা করিতে লাগিলেন। তিনি বলিলেন, ব্রহ্মার অণ্ড এবং বিজয়গড়ের দুর্গ যে প্রায় একই সময়ে উৎপন্ন হইয়াছে এবং ঠিক মনুর পর হইতেই মহারাজ বিক্রমসিংহের পূর্বপুরুষেরা যে এই দুর্গ ভোগদখল করিয়া আসিতেছেন সে বিষয়ে কোনো সংশয় থাকিতে পারে না। এই দুর্গের প্রতি শিবের কী বর আছে এবং এই দুর্গে কার্তবীর্যার্জুন যে কিরূপে বন্দী হইয়াছিলেন তাহাও রঘুপতির অগোচর রহিল না।

 

সন্ধ্যার সময় সংবাদ পাওয়া গেল শত্রুপক্ষ দুর্গের কোনো ক্ষতি করিতে পারে নাই। তাহারা কামান পাতিয়াছিল, কিন্তু কামানের গোলা দুর্গে আসিয়া পৌঁছিতে পারে নাই। খুড়াসাহেব হাসিয়া রঘুপতির দিকে চাহিলেন। মর্ম এই যে, দুর্গের প্রতি শিবের যে অমোঘ বর আছে তাহার এমন প্রত্যক্ষ প্রমাণ আর কী হইতে পারে। বোধ করি, নন্দী স্বয়ং আসিয়া কামানের গোলাগুলি লুফিয়া লইয়া গিয়াছে, কৈলাসে গণপতি ও কার্তিকেয় ভাঁটা খেলিবেন।