খুড়াসাহেবের কী আনন্দের দিন! আজ দিল্লীশ্বরের রাজপুত সৈন্যেরা বিজয়গড়ের অতিথি হইয়াছে। প্রবলপ্রতাপান্বিত শাসুজা আজ বিজয়গড়ের বন্দী। কার্তবীর্যার্জুনের পর হইতে বিজয়গড়ে এমন বন্দী আর মেলে নাই। কার্তবীর্যার্জুনের বন্ধন-দশা স্মরণ করিয়া নিশ্বাস ফেলিয়া খুড়াসাহেব রাজপুত সুচেতসিংহকে বলিলেন, "মনে করিয়া দেখো, হাজারটা হাতে শিকলি পরাইতে কী আয়োজনটাই করিতে হইয়াছিল। কলিযুগ পড়িয়া অবধি ধুমধাম বিলকুল কমিয়া গিয়াছে। এখন রাজার ছেলেই হউক আর বাদশাহের ছেলেই হউক বাজারে দুখানার বেশি হাত খুঁজিয়া পাওয়া যায় না। বাঁধিয়া সুখ নাই।"

 

সুচেতসিংহ হাসিয়া নিজের হাতের দিকে চাহিয়া কহিলেন "এই দুইখানা হাতই যথেষ্ট।"


 

খুড়াসাহেব কিঞ্চিৎ ভাবিয়া বলিলেন, "তা বটে, সেকালে কাজ ছিল ঢের বেশি। আজকাল কাজ এত কম পড়িয়াছে যে, এই দুইখানা হাতেরই কোনো কৈফিয়ত দেওয়া যায় না। আরো হাত থাকিলে আরো গোঁফে তা দিতে হইত।"

 

আজ খুড়াসাহেবের বেশভূষার ত্রুটি ছিল না। চিবুকের নীচে হইতে পাকা দাড়ি দুই ভাগে বিভক্ত করিয়া তাঁহার দুই কানে লটকাইয়া দিয়াছেন। গোঁফজোড়া পাকাইয়া কর্ণরন্ধে#র কাছাকাছি লইয়া গিয়াছেন। মাথায় বাঁকা পাগড়ি, কটিদেশে বাঁকা তলোয়ার। জরির জুতার সম্মুখভাগ শিঙের মতো বাঁকিয়া পাকাইয়া উঠিয়াছে। আজ খুড়াসাহেবের চলিবার এমনি ভঙ্গি, যেন বিজয়গড়ের মহিমা তাঁহারই সর্বাঙ্গে তরঙ্গিত হইতেছে। আজ এই-সমস্ত সমজদার লোকের নিকটে বিজয়গড়ের মাহাত্ম্য প্রমাণ হইয়া যাইবে এই আনন্দে তাঁহার আহারনিদ্রা নাই।


 

সুচেতসিংহকে লইয়া প্রায় সমস্ত দিন দুর্গ পর্যবেক্ষণ করিলেন। সুচেতসিংহ যেখানে কোনোপ্রকার আশ্চর্য প্রকাশ না করেন সেখানে খুড়াসাহেব স্বয়ং "বাহবা বাহবা" করিয়া নিজের উৎসাহ রাজপুত বীরের হৃদয়ে সঞ্চারিত করিতে চেষ্টা করেন। বিশেষত দুর্গপ্রাকারের গাঁথুনি সম্বন্ধে তাঁহাকে সবিশেষ পরিশ্রম করিতে হইল। দুর্গপ্রাকার যেরূপ অবিচলিত, সুচেতসিংহও ততোধিক-- তাঁহার মুখে কোনোপ্রকারই ভাব প্রকাশ পাইল না। খুড়াসাহেব ঘুরিয়া ফিরিয়া তাঁহাকে একবার দুর্গপ্রাকারের বামে একবার দক্ষিণে, একবার উপরে একবার নীচে আনিয়া উপস্থিত করিতে লাগিলেন-- বার বার বলিতে লাগিলেন, "কী তারিফ!" কিন্তু কিছুতেই সুচেতসিংহের হৃদয়দুর্গ অধিকার করিতে পারিলেন না। অবেশেষে সন্ধ্যাবেলায় শ্রান্ত হইয়া সুচেতসিংহ বলিয়া উঠিলেন "আমি ভরতপুরের গড় দেখিয়াছি, আর-কোনো গড় আমার চোখে লাগেই না।"


 

খুড়াসাহেব কাহারও সঙ্গে কখনও বিবাদ করেন না; নিতান্ত ম্লান হইয়া বলিলেন, "অবশ্য, অবশ্য। এ কথা বলিতে পারো বটে।"

 

নিশ্বাস ফেলিয়া দুর্গ সম্বন্ধে আলোচনা পরিত্যাগ করিলেন। বিক্রমসিংহের পূর্বপুরুষ দুর্গাসিংহের কথা উঠাইলেন। তিনি বলিলেন, "দুর্গাসিংহের তিন পুত্র ছিল। কনিষ্ঠ পুত্র চিত্রসিংহের এক আশ্চর্য অভ্যাস ছিল। তিনি প্রতিদিন প্রাতে আধ সের আন্দাজ ছোলা দুধে সিদ্ধ করিয়া খাইতেন। তাঁহার শরীরও তেমনি ছিল। আচ্ছা জি, তুমি যে ভরতপুরের গড়ের কথা বলিতেছে, সে অবশ্য খুব মস্ত গড়ই হইবে-- কিন্তু কই ব্রহ্মবৈবর্তপুরাণে তো তাহার কোনো উল্লেখ নাই।"

 

সুচেতসিংহ হাসিয়া কহিলেন, "তাহার জন্য কাজের কোনো ব্যাঘাত হইতেছে না।"

 

খুড়াসাহেব কাষ্ঠহাসি হাসিয়া কহিলেন, "হা হা হা! তা ঠিক, তা ঠিক, তা ঠিক! তবে কি জনো, ত্রিপুরার গড়ও বড়ো কম নহে, কিন্তু বিজয়গড়ের--"

 

সুচেতসিংহ। ত্রিপুরা আবার কোন্‌ মুল্লুকে?

 

খুড়াসাহেব। সে ভারী মুল্লুক। অত কথায় কাজ কী, সেখানকার রাজপুরোহিত-ঠাকুর আমাদের গড়ে অতিথি আছেন, তুমি তাঁহার মুখে সমস্ত শুনিবে।

 

কিন্তু ব্রাহ্মণকে আজ কোথাও খুঁজিয়া পাওয়া গেল না। খুড়াসাহেবের প্রাণ সেই ব্রাহ্মণের জন্য কাঁদিতে লাগিল। তিনি মনে মনে কহিতে লাগিলেন, "এই রাজপুত গ্রাম্যগুলোর চেয়ে সে ব্রাহ্মণ অনেক ভালো।" সুচেতসিংহের নিকটে শতমুখে রঘুপতির প্রশংসা করিতে লাগিলেন এবং বিজয়গড় সম্বন্ধে রঘুপতির কী মত তাহাও ব্যক্ত করিলেন।