খুড়াসাহেবের হাত এড়াইতে সুচেতসিংহকে আর অধিক প্রয়াস পাইতে হইল না। কাল প্রাতে বন্দী-সমেত সম্রাট- সৈন্যের যাত্রার দিন স্থির হইয়াছে, যাত্রার আয়োজনে সৈন্যেরা নিযুক্ত হইল।

 

বন্দীশালায় শাসুজা অত্যন্ত অসন্তুষ্ট হইয়া মনে মনে কহিতেছেন, "ইহারা কী বেআদব! শিবির হইতে আমার আলবোলাটা আনিয়া দিবে, তাহাও ইহাদের মনে উদয় হইল না।"

 

বিজয়গড়ের পাহাড়ের নিম্নভাগে এক গভীর খাল আছে। সেই খালের ধারে এক স্থানে একটি বজ্রদগ্ধ অশথের গুঁড়ি আছে। সেই গুঁড়ির কাছ-বরাবর রঘুপতি গভীর রাত্রে ডুব দিলেন ও অদৃশ্য হইয়া গেলেন।

 

গোপনে দুর্গ-প্রবেশের জন্য যে সুরঙ্গ-পথ আছে এই খালের গভীর তলেই তাহার প্রবেশের মুখ। এই পথ বাহিয়া সুরঙ্গ-প্রান্তে পৌঁছিয়া নীচে হইতে সবলে ঠেলিলেই একটি পাথর উঠিয়া পড়ে, উপর হইতে তাহাকে কিছুতেই উঠানো যায় না। সুতরাং যাহারা দুর্গের ভিতরে আছে তাহারা এ পথ দিয়া বাহির হইতে পারে না।


 

বন্দীশালার পালঙ্কের উপরে সুজা নিদ্রিত। পালঙ্ক ছাড়া গৃহে আর কোনো সজ্জা নাই। একটি প্রদীপ জ্বলিতেছে। সহসা গৃহে ছিদ্র প্রকাশ পাইল। অল্পে অল্পে মাথা তুলিয়া পাতাল হইতে রঘুপতি উঠিয়া পড়িলেন। তাঁহার সর্বাঙ্গ ভিজা। সিক্ত বস্ত্র হইতে জলধারা ঝরিয়া পড়িতেছে। রঘুপতি ধীরে ধীরে সুজাকে স্পর্শ করিলেন।

 

সুজা চমকিয়া উঠিয়া চক্ষু রগড়াইয়া কিছুক্ষণ বসিয়া রহিলেন, তার পরে আলস্যজড়িত স্বরে কহিলেন, "কী হাঙ্গাম! ইহারা কি আমাকে রাত্রেও ঘুমাইতে দিবে না! তোমাদের ব্যবহারে আমি আশ্চর্য হইয়াছি।"

 

রঘুপতি মৃদুস্বরে কহিলেন, "শাহাজাদা, উঠিতে আজ্ঞা হউক। আমি সেই ব্রাহ্মণ। আমাকে স্মরণ করিয়া দেখুন। ভবিষ্যতেও আমাকে স্মরণে রাখিবেন।"

 

পরদিন প্রাতে সম্রাট্‌-সৈন্য যাত্রার জন্য প্রস্তুত হইল। সুজাকে নিদ্রা হইতে জাগাইবার জন্য রাজা জয়সিংহ স্বয়ং বন্দীশালায় প্রবেশ করিলেন। দেখিলেন, সুজা তখনো শয্যা হইতে উঠেন নাই। কাছে গিয়া স্পর্শ করিলেন। দেখিলেন, সুজা নহে, তাঁহার বস্ত্র পড়িয়া আছে। সুজা নাই। ঘরের মেঝের মধ্যে সুরঙ্গ-গহ্বর, তাহার প্রস্তর-আবরণ উন্মুক্ত পড়িয়া আছে।

 

বন্দীর পলায়নবার্তা দুর্গে রাষ্ট্র হইল। সন্ধানের জন্য চারি দিকে লোক ছুটিল। রাজা বিক্রমসিংহের শির নত হইল । বন্দী কিরূপে পলাইল তাহার বিচারের জন্য সভা বসিল।


 

খুড়াসাহেবের সেই গর্বিত সহর্ষ ভাব কোথায় গেল! তিনি পাগলের মতো "ব্রাহ্মণ কোথায়' "ব্রাহ্মণ কোথায়' করিয়া রঘুপতিকে খুঁজিয়া বেড়াইতেছেন। ব্রাহ্মণ কোথাও নাই। পাগড়ি খুলিয়া খুড়াসাহেব কিছুকাল মাথায় হাত দিয়া বসিয়া রহিলেন। সুচেতসিংহ পাশে আসিয়া বসিলেন; কহিলেন, "খুড়াসাহেব, কী আশ্চর্য কারখানা ! এ কি সমস্ত ভূতের কাণ্ড!"

 

খুড়াসাহেব বিষণ্ন ভাবে ঘাড় নাড়িয়া কহিলেন, "না, এ ভূতের কাণ্ড নয় সুচেতসিংহ, এ একজন নিতান্ত নির্বোধ বৃদ্ধের কাণ্ড ও আর-একজন বিশ্বাসঘাতক পাষণ্ডের কাজ।"

 

সুচেতসিংহ আশ্চর্য হইয়া কহিলেন, "তুমি যদি তাহাদের জানোই তবে তাহাদের গ্রেফতার করিয়া দাও-না কেন?"

 

খুড়াসাহেব কহিলেন, "তাহাদের মধ্যে একজন পালাইয়াছে। আর-একজনকে গ্রেফ্‌তার করিয়া রাজসভায় লইয়া যাইতেছি।"

 

বলিয়া পাগড়ি পরিলেন ও রাজসভার বেশ ধারণ করিলেন।

 

সভায় তখন প্রহরীদের সাক্ষ্য লওয়া হইতেছিল। খুড়াসাহেব নতশিরে সভায় প্রবেশ করিলেন। বিক্রমসিংহের পদতলে তলোয়ার খুলিয়া রাখিয়া কহিলেন, "আমাকে বন্দী করিতে আদেশ করুন, আমি অপরাধী।"


 

রাজা বিস্মিত হইয়া কহিলেন, "খুড়াসাহেব, ব্যাপার কী!"

 

খুড়াসাহেব কহিলেন, "সেই ব্রাহ্মণ! এ সমস্ত সেই বাঙালি ব্রাহ্মণের কাজ।"

 

রাজা জয়সিংহ জিজ্ঞাসা করিলেন, "তুমি কে?"

 

খুড়াসাহেব কহিলেন, "আমি বিজয়গড়ের বৃদ্ধ খুড়াসাহেব।"

 

জয়সিংহ। তুমি কী করিয়াছ?

 

খুড়াসাহেব। আমি বিজয়গড়ের সন্ধান ভেদ করিয়া বিশ্বাসঘাতকের কাজ করিয়াছি। আমি নিতান্ত নির্বোধের মতো বিশ্বাস করিয়া বাঙালি ব্রাহ্মণকে সুরঙ্গ-পথের কথা বলিয়াছিলাম--

 

বিক্রমসিংহ সহসা জ্বলিয়া উঠিয়া বলিলেন, "খড়গসিং!"

 

খুড়াসাহেব চমকিয়া উঠিলেন-- তিনি প্রায় ভুলিয়া গিয়াছিলেন যে তাঁহার নাম খড়গসিংহ।


 

বিক্রমসিংহ কহিলেন, "খড়গসিং, এতদিন পরে তুমি কি আবার শিশু হইয়াছ!"

 

খুড়াসাহেব নতশিরে চুপ করিয়া রহিলেন।

 

বিক্রমসিংহ। খুড়াসাহেব, তুমি এই কাজ করিলে! তোমার হাতে আজ বিজয়গড়ের অপমান হইল!"

 

খুড়াসাহেব চুপ করিয়া দাঁড়াইয়া রহিলেন, তাঁহার হাত থ্‌রথ্‌র করিয়া কাঁপিতে লাগিল। কম্পিত হস্তে কপাল স্পর্শ করিয়া মনে মনে কহিলেন, "অদৃষ্ট!"

 

বিক্রমসিংহ কহিলেন, "আমার দুর্গ হইতে দিল্লীশ্বরের শত্রু পলায়ন করিল! জানো তুমি আমাকে দিল্লীশ্বরের নিকটে অপরাধী করিয়াছ!"

 

খুড়াসাহেব কহিলেন, "আমিই একা অপরাধী। মহারাজ অপরাধী এ কথা দিল্লীশ্বর বিশ্বাস করিবেন না।"

 

বিক্রমসিংহ বিরক্ত হইয়া কহিলেন, "তুমি কে? তোমার খবর দিল্লীশ্বর কী রাখেন? তুমি তো আমারই লোক। এ যেন আমি নিজের হাতে বন্দীর বন্ধন মোচন করিয়া দিয়াছি।"


 

খুড়াসাহেব নিরুত্তর হইয়া রহিলেন। তিনি চোখের জল আর সমালাইতে পারিলেন না।

 

বিক্রমসিংহ কহিলেন, "তোমাকে কী দণ্ড দিব?"

 

খুড়াসাহেব। মহারাজের যেমন ইচ্ছা।

 

বিক্রমসিংহ। তুমি বুড়ামানুষ, তোমাকে অধিক আর কী দণ্ড দিব। নির্বাসন দণ্ডই তোমার পক্ষে যথেষ্ট।

 

খুড়াসাহেব বিক্রমসিংহের পা জড়াইয়া ধরিলেন; কহিলেন, "বিজয়গড় হইতে নির্বাসন! না মহারাজ, আমি বৃদ্ধ, আমার মতিভ্রম হইয়াছিল। আমাকে বিজয়গড়েই মরিতে দিন। মৃত্যুদণ্ডের আদেশ করিয়া দিন। এই বুড়া বয়সে শেয়াল-কুকুরের মতো আমাকে বিজয়গড় হইতে খেদাইয়া দিবেন না।"

 

রাজা জয়সিংহ কহিলেন, "মহারাজ, আমার অনুরোধে ইহার অপরাধ মার্জনা করুন। আমি সম্রাটকে সমস্ত অবস্থা অবগত করিব।"

 

খুড়াসাহেবের মার্জনা হইল। সভা হইতে বাহির হইবার সময় খুড়াসাহেব কাঁপিয়া পড়িয়া গেলেন। সেদিন হইতে খুড়াসাহেবকে আর বড়ো একটা দেখা যাইত না। তিনি ঘর হইতে বাহির হইতেন না। তাঁহার মেরুদণ্ড যেন ভাঙিয়া গেল।