গুজুরপাড়া ব্রহ্মপুত্রের তীরে ক্ষুদ্র গ্রাম। একজন ক্ষুদ্র জমিদার আছেন, নাম পীতাম্বর রায়; বাসিন্দা অধিক নাই। পীতাম্বর আপনার পুরাতন চণ্ডীমণ্ডপে বসিয়া আপনাকে রাজা বলিয়া থাকেন। তাঁহার প্রজারাও তাঁহাকে রাজা বলিয়া থাকে। তাঁহার রাজমহিমা এই আম্রপিয়ালবনবেষ্টিত ক্ষুদ্র গ্রামটুকুর মধ্যেই বিরাজমান। তাঁহার যশ এই গ্রামের নিকুঞ্জগুলির মধ্যে ধ্বনিত হইয়া এই গ্রামের সীমানার মধ্যেই বিলীন হইয়া যায়। জগতের বড়ো বড়ো রাজাধিরাজের প্রখর প্রতাপ এই ছায়াময় নীড়ের মধ্যে প্রবেশ করিতে পায় না। কেবল তীর্থস্নানের উদ্দেশে নদীতীরে ত্রিপুরার রাজাদের এক বৃহৎ প্রাসাদ আছে, কিন্তু অনেক কাল হইতে রাজারা কেহ স্নানে আসেন নাই, সুতরাং ত্রিপুরার রাজা সম্বন্ধে গ্রামবাসীদের মধ্যে একটা অস্পষ্ট জনশ্রুতি প্রচলিত আছে মাত্র।

 

একদিন ভাদ্রমাসের দিনে গ্রামে সংবাদ আসিল, ত্রিপুরার এক রাজকুমার নদীতীরের পুরাতন প্রাসাদে বাস করিতে আসিতেছেন। কিছুদিন পরে বিস্তর পাগড়ি-বাঁধা লোক আসিয়া প্রাসাদে ভারী ধুম লাগাইয়া দিল। তাহার প্রায় এক সপ্তাহ পরে হাতিঘোড়া লোকলস্কর লইয়া স্বয়ং নক্ষত্ররাজ গুজুরপাড়া গ্রামে আসিয়া উপস্থিত হইলেন। সমারোহ দেখিয়া গ্রামবাসীদের মুখে যেন রা সরিল না। পীতাম্বরকে এতদিন ভারী রাজা বলিয়া মনে হইত, কিন্তু আজ আর তাহা কাহারও মনে হইল না; নক্ষত্ররায়কে দেখিয়া সকলেই একবাক্যে বলিল, "হাঁ, রাজপুত্র এইরকমই হয় বটে।"


 

এইরূপে পীতাম্বর তাঁহার পাকা দালান ও চণ্ডীমণ্ডপসুদ্ধ একেবারে লুপ্ত হইয়া গেলেন বটে, কিন্তু তাঁহার আনন্দের আর সীমা রহিল না। নক্ষত্ররায়কে তিনি এমনি রাজা বলিয়া অনুভব করিলেন যে নিজের ক্ষুদ্র রাজমহিমা নক্ষত্ররায়ের চরণে সম্পূর্ণ বিসর্জন দিয়া তিনি পরম সুখী হইলেন। নক্ষত্ররায় কদাচিৎ হাতি চড়িয়া বাহির হইলে পীতাম্বর আপনার প্রজাদের ডাকিয়া বলিতেন, "রাজা দেখেছিস? ওই দেখ্‌ রাজা দেখ্‌।" মাছ-তরকারি আহার্য দ্রব্য উপহার লইয়া পীতাম্বর প্রতিদিন নক্ষত্ররায়কে দেখিতে আসিতেন-- নক্ষত্ররায়ের তরুণ সুন্দর মুখ দেখিয়া পীতাম্বরের স্নেহ উচ্ছ্বসিত হইয়া উঠিত। নক্ষত্ররায়ই গ্রামের রাজা হইয়া উঠিলেন। পীতাম্বর প্রজাদের মধ্যে গিয়া ভর্তি হইলেন।

 

প্রতিদিন তিন বেলা নহবত বাজিতে লাগিল, গ্রামের পথে হাতি-ঘোড়া চলিতে লাগিল, রাজদ্বারে মুক্ত তরবারির বিদ্যুৎ খেলিতে লাগিল, হাটবাজার বসিয়া গেল। পীতাম্বর এবং তাঁহার প্রজারা পুলকিত হইয়া উঠিলেন। নক্ষত্ররায় এই নির্বাসনের রাজা হইয়া উঠিয়া সমস্ত দুঃখ ভুলিলেন। এখানে রাজত্বের ভার কিছুমাত্র নাই, অথচ রাজত্বের সুখ সম্পূর্ণ আছে। এখানে তিনি সম্পূর্ণ স্বাধীন, স্বদেশে তাঁহার এত প্রবল প্রতাপ ছিল না। তাহা ছাড়া, এখানে রঘুপতির ছায়া নাই। মনের উল্লাসে নক্ষত্ররায় বিলাসে মগ্ন হইলেন। ঢাকা নগরী হইতে নটনটী আসিল, নৃত্যগীতবাদ্যে নক্ষত্ররায়ের তিলেক অরুচি নাই।

 

নক্ষত্ররায় ত্রিপুরার রাজ-অনুষ্ঠান সমস্তই অবলম্বন করিলেন। ভৃত্যদের মধ্যে কাহারও নাম রাখিলেন মন্ত্রী, কাহারও নাম রাখিলেন সেনাপতি, পীতাম্বর দেওয়ানজি নামে চলিত হইলেন। রীতিমত রাজ-দরবার বসিত। নক্ষত্ররায় পরম আড়ম্বরে বিচার করিতেন। নকুড় আসিয়া নালিশ করিল, "মথুর আমায় "কুত্তো' কয়েছে।" তাহার বিধিমত বিচার বসিল। বিবিধ প্রমাণ সংগ্রহের পর মথুর দোষী সাব্যস্ত হইলে নক্ষত্ররায় পরম গম্ভীরভাবে বিচারাসন হইতে আদেশ করিলেন-- নকুড় মথুরকে দুই কানমলা দেয়। এইরূপে সুখে সময় কাটিতে লাগিল। এক-একদিন হাতে নিতান্ত কাজ না থাকিলে সৃষ্টিছাড়া একটা কোনো নূতন আমোদ উদ্ভাবনের জন্য মন্ত্রীকে তলব পড়িত। মন্ত্রী রাজসভাসদ্‌দিগকে সমবেত করিয়া নিতান্ত উদ্‌বিগ্ন ব্যাকুলভাবে নূতন খেলা বাহির করিতে প্রবৃত্ত হইতেন, গভীর চিন্তা এবং পরামর্শের অবধি থাকিত না। একদিন সৈন্যসামন্ত লইয়া পীতাম্বরের চণ্ডীমণ্ডপ আক্রমণ করা হইয়াছিল, এবং তাঁহার পুকুর হইতে মাছ ও তাঁহার বাগান হইতে ডাব ও পালংশাক লুঠের দ্রব্যের স্বরূপ অত্যন্ত ধুম করিয়া বাদ্য বাজাইয়া প্রাসাদে আনা হইয়াছিল। এইরূপ খেলাতে নক্ষত্ররায়ের প্রতি পীতাম্বরের স্নেহ আরো গাঢ় হইত।


 

আজ প্রাসাদে বিড়াল-শাবকের বিবাহ। নক্ষত্ররায়ের একটি শিশু বিড়ালী ছিল, তাহার সহিত মণ্ডলদের বিড়ালের বিবাহ হইবে। চুড়োমণি ঘটক ঘটকালির স্বরূপ তিন শত টাকা ও একটা শাল পাইয়াছে। গায়ে-হলুদ প্রভৃতি সমস্ত উপক্রমণিকা হইয়া গিয়াছে। আজ শুভলগ্নে সন্ধ্যার সময়ে বিবাহ হইবে। এ কয় দিন রাজবাটীতে কাহারও তিলার্ধ অবসর নাই।

 

সন্ধ্যার সময় পথঘাট আলোকিত হইল, নহবত বসিল। মণ্ডলদের বাড়ি হইতে চতুর্দোলায় চড়িয়া কিংখাবের বেশ পরিয়া পাত্র অতি কাতর স্বরে মিউ মিউ করিতে করিতে যাত্রা করিয়াছে। মণ্ডলদের বাড়ির ছোটো ছেলেটি মিত-বরের মতো তাহার গলার দড়িটি ধরিয়া তাহার সঙ্গে সঙ্গে আসিতেছে। উলু-শঙ্খধ্বনির মধ্যে পাত্র সভাস্থ হইল।

 

পুরোহিতের নাম কেনারাম, কিন্তু নক্ষত্ররায় তাহার নাম রাখিয়াছিলেন রঘুপতি। নক্ষত্ররায় আসল রঘুপতিকে ভয় করিতেন, এইজন্য নকল রঘুপতিকে লইয়া খেলা করিয়া সুখী হইতেন। এমন-কি, কথায় কথায় তাহাকে উৎপীড়ন করিতেন; গরিব কেনারাম সমস্ত নীরবে সহ্য করিত। আজ দৈবদুর্বিপাকে কেনারাম সভায় অনুপস্থিত-- তাহার ছেলেটি জ্বরবিকারে মরিতেছে।

 

নক্ষত্ররায় অধীর স্বরে জিজ্ঞাসা করিলেন, "রঘুপতি কোথায়?"


 

ভৃত্য বলিল, "তাঁহার বাড়িতে ব্যামো।"

 

নক্ষত্ররায় দ্বিগুণ হাঁকিয়া বলিলেন, "বোলাও উস্‌কো।'"

 

লোক ছুটিল। ততক্ষণ রোরুদ্যমান বিড়ালের সমক্ষে নাচগান চলিতে লাগিল।

 

নক্ষত্ররায় বলিলেন, "সাহানা গাও।" সাহানা গান আরম্ভ হইল।

 

কিয়ৎক্ষণ পরে ভৃত্য আসিয়া নিবেদন করিল, "রঘুপতি আসিয়াছেন।"

 

নক্ষত্ররায় সরোষে বলিলেন, "বোলাও।"

 

তৎক্ষণাৎ পুরোহিত গৃহে প্রবেশ করিলেন। পুরোহিতকে দেখিয়াই নক্ষত্ররায়ের ভ্রূকুটি কোথায় মিলাইয়া গেল, তাঁহার সম্পূর্ণ ভাবান্তর উপস্থিত হইল। তাঁহার মুখ বিবর্ণ হইয়া গেল, কপালে ঘর্ম দেখা দিল। সাহানা গান, সারঙ্গ ও মৃদঙ্গ সহসা বন্ধ হইল; কেবল বিড়ালের মিউ মিউ ধ্বনি নিস্তব্ধ ঘরে দিগুণ জাগিয়া উঠিল।


 

এ রঘুপতিই বটে । তাহার আর সন্দেহ নাই। দীর্ঘ, শীর্ণ, তেজস্বী, বহুদিনের ক্ষুধিত কুকুরের মতো চক্ষু দুটো জ্বলিতেছে। ধুলায় পরিপূর্ণ দুই পা তিনি কিংখাব মছলন্দের উপর স্থাপন করিয়া মাথা তুলিয়া দাঁড়াইলেন। বলিলেন, "নক্ষত্ররায়!"

 

নক্ষত্ররায় চুপ করিয়া রহিলেন।

 

রঘুপতি বলিলেন, "তুমি রঘুপতিকে ডাকিয়াছ। আমি আসিয়াছি।"

 

নক্ষত্ররায় অস্পষ্টস্বরে কহিলেন,"ঠাকুর--ঠাকুর!"

 

রঘুপতি কহিলেন, "উঠিয়া এস।"

 

নক্ষত্ররায় ধীরে ধীরে সভা হইতে উঠিয়া গেলেন। বিড়ালের বিয়ে, সাহানা এবং সারঙ্গ একেবারে বন্ধ হইল।