রঘুপতি জিজ্ঞাসা করিলেন, "এ-সব কী হইতেছিল?"

 

নক্ষত্ররায় মাথা চুলকাইয়া কহিলেন, "নাচ হইতেছিল।"

 

রঘুপতি ঘৃণায় কুঞ্চিত হইয়া কহিলেন, "ছি ছি!"

 

নক্ষত্র অপরাধীর ন্যায় দাঁড়াইয়া রহিলেন।

 

রঘুপতি কহিলেন, "কাল এখান হইতে যাত্রা করিতে হইবে। তাহার উদ্‌যোগ করো।"

 

নক্ষত্ররায় কহিলেন, "কোথায় যাইতে হইবে?"


 

রঘুপতি। সে কথা পরে হইবে। আপাতত আমার সঙ্গে বাহির হইয়া পড়ো।

 

নক্ষত্ররায় কহিলেন, "আমি এখানে বেশ আছি।"

 

রঘুপতি। বেশ আছি! তুমি রাজবংশে জন্মিয়াছ, তোমার পূর্বপুরুষেরা সকলে রাজত্ব করিয়া আসিয়াছেন। তুমি কিনা আজ এই বনগাঁয়ে শেয়াল রাজা হইয়া বসিয়াছ আর বলিতেছ "বেশ আছি'!

 

রঘুপতি তীব্র বাক্যে ও তীক্ষ্ন কটাক্ষে প্রমাণ করিয়া দিলেন যে, নক্ষত্ররায় ভালো নাই। নক্ষত্ররায়ও রঘুপতির মুখের তেজে কতকটা সেইরকমই বঝিলেন। তিনি বলিলেন, "বেশ আর কী এমনি আছি! কিন্তু আর কী করিব? উপায় কী আছে?"

 

রঘুপতি। উপায় ঢের আছে-- উপায়ের অভাব নাই। আমি তোমাকে উপায় দেখাইয়া দিব, তুমি আমার সঙ্গে চলো।

 

নক্ষত্ররায়। একবার দেওয়ানজিকে জিজ্ঞাসা করি।

 

রঘুপতি। না।


 

নক্ষত্ররায়। আমার এই সব জিনিসপত্র--

 

রঘুপতি। কিছু আবশ্যক নাই।

 

নক্ষত্ররায়। লোকজন--

 

রঘুপতি। দরকার নাই।

 

নক্ষত্ররায়। আমার হাতে এখন যথেষ্ট নগদ টাকা নাই।

 

রঘুপতি। আমার আছে। আর অধিক ওজর আপত্তি করিয়ো না। আজ শয়ন করিতে যাও, কাল প্রাতঃকালেই যাত্রা করিতে হইবে।

 

বলিয়া রঘুপতি কোনো উত্তরের অপেক্ষা না করিয়া চলিয়া গেলেন।

 

তাহার পরদিন ভোরে নক্ষত্ররায় উঠিয়াছেন। তখন বন্দীরা ললিত রাগিণীতে মধুর গান গাহিতেছে। নক্ষত্ররায় বহির্ভবনে আসিয়া জানলা হইতে বাহিরে চাহিয়া দেখিলেন। পূর্বতীরে সূর্যোদয় হইতেছে, অরুণরেখা দেখা দিয়াছে। উভয় তীরের ঘন তরুস্রোতের মধ্য দিয়া, ছোটো ছোটো নিদ্রিত গ্রামগুলির দ্বারের কাছ দিয়া ব্রহ্মপুত্র তাহার বিপুল জলরাশি লইয়া অবাধে বহিয়া যাইতেছে। প্রাসাদের জানলা হইতে নদীতীরের একটি ছোটো কুটির দেখা যাইতেছে। একটি মেয়ে প্রাঙ্গণ ঝাঁট দিতেছে-- একজন পুরুষ তাহার সঙ্গে দুই-একটা কথা কহিয়া মাথায় চাদর বাঁধিয়া, একটা বড়ো বাঁশের লাঠির অগ্রভাগে পুঁটুলি লইয়া নিশ্চিন্তমনে কোথায় বাহির হইল । শ্যামা ও দোয়েল শিস দিতেছে, বেনে-বউ বড়ো কাঁঠাল গাছের ঘন পল্লবের মধ্যে বসিয়া গান গাহিতেছে। বাতায়নে দাঁড়াইয়া বাহিরের দিকে চাহিয়া নক্ষত্ররায়ের হৃদয় হইতে এক গভীর দীর্ঘনিশ্বাস উঠিল, এমন সময়ে পশ্চাৎ হইতে রঘুপতি আসিয়া নক্ষত্ররায়কে স্পর্শ করিলেন। নক্ষত্ররায় চমকিয়া উঠিলেন। রঘুপতি মৃদুগম্ভীর স্বরে কহিলেন, "যাত্রার সমস্ত প্রস্তুত।"


 

নক্ষত্ররায় জোড়হাতে অত্যন্ত কাতর স্বরে কহিলেন, "ঠাকুর, আমাকে মাপ করো ঠাকুর-- আমি কোথাও যাইতে চাহি না। আমি এখানে বেশ আছি।

 

রঘুপতি একটি কথা না বলিয়া নক্ষত্ররায়ের মুখের দিকে তাঁহার অগ্নিদৃষ্টি স্থির রাখিলেন। নক্ষত্ররায় চোখ নামাইয়া কহিলেন, "কোথায় যাইতে হইবে?"

 

রঘুপতি। সে কথা এখন হইতে পারে না।

 

নক্ষত্র। দাদার বিরুদ্ধে আমি কোনো চক্রান্ত করিতে পারিব না।

 

রঘুপতি জ্বলিয়া উঠিয়া কহিলেন, "দাদা তোমার কী মহৎ উপকারটা করিয়াছেন শুনি।"

 

নক্ষত্র মুখ ফিরাইয়া জানালার উপর আঁচড় কাটিয়া বলিলেন, "আমি জানি, তিনি আমাকে ভালোবাসেন।"

 

রঘুপতি তীব্র শুষ্ক হাস্যের সহিত কহিলেন, "হরি হরি, কী প্রেম! তাই বুঝি নির্বিঘ্নে ধ্রুবকে যৌবরাজ্যে অভিষিক্ত করিবার জন্য মিছা ছুতা করিয়া দাদা তোমাকে রাজ্য হইতে তাড়াইলেন-- পাছে রাজ্যের গুরুভারে ননির পুতলি স্নেহের ভাই কখনো ব্যথিত হইয়া পড়ে। সে রাজ্যে আর কি কখনো সহজে প্রবেশ করিতে পারিবে নির্বোধ?"


 

নক্ষত্ররায় তাড়াতাড়ি বলিলেন, "আমি কি এই সামান্য কথাটা আর বুঝি না! আমি সমস্তই বুঝি-- কিন্তু আমি কী করিব বলো ঠাকুর, উপায় কী?"

 

রঘুপতি। সেই উপায়ের কথাই তো হইতেছে। সেইজন্যই তো আসিয়াছি। ইচ্ছা হয় তো আমার সঙ্গে চলিয়া আইস, নয় তো এই বাঁশবনের মধ্যে বসিয়া বসিয়া তোমার হিতাকাঙক্ষী দাদার ধ্যান করো। আমি চলিলাম।"

 

বলিয়া রঘুপতি প্রস্থানের উদ্‌যোগ করিলেন। নক্ষত্ররায় তাড়াতাড়ি তাঁহার পশ্চাৎ পশ্চাৎ গিয়া কহিলেন, "আমিও যাইব ঠাকুর, কিন্তু দেওয়ানজি যদি যাইতে চান তাঁহাকে আমাদের সঙ্গে লইয়া যাইতে কি আপত্তি আছে?"

 

রঘুপতি কহিলেন,"আমি ছাড়া আর কেহ সঙ্গে যাইবে না।"

 

বাড়ি ছাড়িয়া নক্ষত্ররায়ের পা সরিতে চায় না। এই-সমস্ত সুখের খেলা ছাড়িয়া, দেওয়াজিকে ছাড়িয়া, রঘুপতির সঙ্গে একলা কোথায় যাইতে হইবে, কিন্তু রঘুপতি যেন তাঁহার কেশ ধরিয়া টানিয়া লইয়া চলিলেন। তাহা ছাড়া নক্ষত্ররায়ের মনে এক-প্রকার ভয়মিশ্রিত কৌতূহলও জন্মিতে লাগিল। তাহারও একটা ভীষণ আকর্ষণ আছে।


 

নৌকা প্রস্তুত আছে। নদীতীরে উপস্থিত হইয়া নক্ষত্ররায় দেখিলেন, কাঁধে গামছা ফেলিয়া পীতাম্বর স্নান করিতে আসিয়াছেন। নক্ষত্রকে দেখিয়াই পীতাম্বর হাস্যবিকশিত মুখে কহিলেন,"জয়োস্তু মহারাজ! শুনিলাম নাকি কাল কোথা হইতে এক অলক্ষণমন্ত বিটল ব্রাহ্মণ আসিয়া শুভবিবাহের ব্যাঘাত করিয়াছে।"

 

নক্ষত্ররায় অস্থির হইয়া পড়িলেন। রঘুপতি গম্ভীরস্বরে কহিলেন, "আমিই সেই বিটল ব্রাহ্মণ।"

 

পীতাম্বর হাসিয়া উঠিলেন; কহিলেন, "তবে তো আপনার সাক্ষাতে আপনার বর্ণনা করাটা ভালো হয় নাই। জানিলে কোন্‌ পিতার পুত্র এমন কাজ করিত? কিছু মনে করিবেন না ঠাকুর, অসাক্ষাতে লোকে কী না বলে। আমাকে যাহারা সম্মুখে বলে রাজা, তাহারা আড়ালে বলে পিতু। মুখের সামনে কিছু না বলিলেই হইল, আমি তো এই বুঝি। আসল কথা কী জানেন, আপনার মুখটা কেমন ভারী অপ্রসন্ন দেখাইতেছে, কাহারও এমন মুখের ভাব দেখিলে লোকে তাহার নামে নিন্দা রটায়। মহারাজ এত প্রাতে যে নদীতীরে?"

 

নক্ষত্ররায় কিছু করুণ স্বরে কহিলেন, "আমি যে চলিলাম দেওয়ানজি।"

 

পীতাম্বর। চলিলেন? কোথায়? ন-পাড়ায়, মণ্ডলদের বাড়ি?


 

নক্ষত্র। না দেওয়ানজি, মণ্ডলদের বাড়ি নয়। অনেক দূর।

 

পীতাম্বর। অনেক দূর? তবে কি পাইকঘাটায় শিকারে যাইতেছেন?

 

নক্ষত্ররায় একবার রঘুপতির মুখের দিকে চাহিয়া কেবল বিষণ্নভাবে ঘাড় নাড়িলেন।"

 

রঘুপতি কহিলেন, "বেলা বহিয়া যায়, নৌকায় উঠা হউক।"

 

পীতাম্বর অত্যন্ত সন্দিগ্ধ ও ক্রুদ্ধ ভাবে ব্রাহ্মণের মুখের দিকে চাহিলেন; কহিলেন, "তুমি কে হে ঠাকুর? আমাদের মহারাজকে হুকুম করিতে আসিয়াছ!"

 

নক্ষত্র ব্যস্ত হইয়া পীতাম্বরকে এক পাশে টানিয়া লইয়া কহিলেন, "উনি আমাদের গুরুঠাকুর।"

 

পীতাম্বর বলিয়া উঠিলেন, "হোক-না গুরুঠাকুর। উনি আমাদের চণ্ডীমণ্ডপে থাকুন, চল-কলা বরাদ্দ করিয়া দিব, সমাদরে থাকিবেন-- মহারাজকে উঁহার কিসের আবশ্যক?"

 

রঘুপতি। বৃথা সময় নষ্ট হইতেছে-- আমি তবে চলিলাম।


 

পীতাম্বর। যে আজ্ঞে, বিলম্বে ফল কী, মশায় চট্‌পট্‌ সরিয়া পড়ুন। মহারাজকে লইয়া আমি প্রাসাদে যাইতেছি।

 

নক্ষত্ররায় একবার রঘুপতির মুখের দিকে চাহিয়া একবার পীতাম্বরের মুখে দিকে চাহিয়া মৃদুস্বরে কহিলেন, "না দেওয়ানজি, আমি যাই।"

 

পীতাম্বর। তবে আমিও যাই, লোকজন সঙ্গে লউন। রাজার মতো চলুন। রাজা যাইবেন, সঙ্গে দেওয়ানজি যাইবে না?

 

নক্ষত্ররায় কেবল রঘুপতির মুখের দিকে চাহিলেন। রঘুপতি কহিলেন, "কেহ সঙ্গে যাইবে না।"

 

পীতাম্বর উগ্র হইয়া উঠিয়া কহিলেন, "দেখো ঠাকুর, তুমি--'

 

নক্ষত্ররায় তাঁহাকে তাড়াতাড়ি বাধা দিয়া বলিলেন, "দেওয়ানজি, আমি যাই, দেরি হইতেছে।"

 

পীতাম্বর ম্লান হইয়া নক্ষত্রের হাত ধরিয়া কহিলেন, "দেখো বাবা, আমি তোমাকে রাজা বলি, কিন্তু আমি তোমাকে সন্তানের মতো ভালোবাসি-- আমার সন্তান কেহ নাই। তোমার উপর আমার জোর খাটে না। তুমি চলিয়া যাইতেছ, আমি জোর করিয়া ধরিয়া রাখিতে পারি না। কিন্তু আমার একটি অনুরোধ এই আছে, যেখানেই যাও আমি মরিবার আগে ফিরিয়া আসিতে হইবে। আমি স্বহস্তে আমার রাজত্ব সমস্ত তোমার হাতে দিয়া যাইব। আমার এই একটি সাধ আছে।"

 

নক্ষত্ররায় ও রঘুপতি নৌকায় উঠিলেন। নৌকা দক্ষিণমুখে চলিয়া গেল। পীতাম্বর স্নান ভুলিয়া গামছা-কাঁধে অন্যমনস্কে বাড়ি ফিরিয়া গেলেন। গুজুরপাড়া যে শূন্য হইয়া গেল-- তাহার আমোদ-উৎসব সমস্ত অবসান। কেবল প্রতিদিন প্রকৃতির নিত্য উৎসব, প্রাতে পাখির গান, পল্লবের মর্মরধ্বনি ও নদীতরঙ্গের করতালির বিরাম নাই।