তাহার পরদিন হইতে ঘুম ভাঙিলে সূর্য উঠিলেও রাজার প্রভাত হইত না, ছোটো দুটি ভাইবোনের মুখ দেখিলে তবে তাঁহার প্রভাত হইত। প্রতিদিন তাহাদিগকে ফুল তুলিয়া দিয়া তবে তিনি স্নান করিতেন। দুই ভাইবোনে ঘাটে বসিয়া তাঁহার স্নান দেখিত। যেদিন সকালে এই দুটি ছেলেমেয়ে না আসিত, সেদিন তাঁহার সন্ধ্যা-আহ্নিক যেন সম্পূর্ণ হইত না।

 

হাসি ও তাতার বাপ মা কেহ নাই। কেবল একটি কাকা আছে। কাকার নাম কেদারেশ্বর। এই দুটি ছেলেমেয়েই তাহার জীবনের একমাত্র সুখ ও সম্বল।

 

এক বৎসর কাটিয়া গেল। তাতা এখন মন্দির বলিতে পারে, কিন্তু এখনও কড়াই বলিতে বলাই বলে। অধিক কথা সে কয় না। গোমতী নদীর ধারে নাগকেশর গাছের তলায় পা ছড়াইয়া তাহার দিদি তাহাকে যে-কোনো গল্পই করিত, সে তাহাই ড্যাবাড্যাবা চোখে অবাক হইয়া শুনিত। সে গল্পের কোনো মাথামুণ্ডু ছিল না; কিন্তু সে যে কী বুঝিত সেই জানে; গল্প শুনিয়া সেই গাছের তলায়, সেই সূর্যের আলোতে , সেই মুক্ত সমীরণে, একটি ছোটো ছেলের ছোটো হৃদয়টুকুতে যে কত কথা কত ছবি উঠিত তাহা আমরা কী জানি। তাতা আর-কোনো ছেলের সঙ্গে খেলা করিত না, কেবল তাহার দিদির সঙ্গে সঙ্গে ছায়ার মতো বেড়াইত।


 

আষাঢ় মাস। সকাল হইতে ঘন মেঘ করিয়া রহিয়াছে। এখনও বৃষ্টি পড়ে নাই, কিন্তু বাদলা হইবার উপক্রম দেখা যাইতেছে। দূরদেশের বৃষ্টির কণা বহিয়া শীতল বাতাস বহিতেছে। গোমতী নদীর জলে এবং গোমতী নদীর উভয় পারের অরণ্যে অন্ধকার আকাশের ছায়া পড়িয়াছে। কাল রাত্রে অমাবস্যা ছিল, কাল ভুবনেশ্বরীর পূজা হইয়া গিয়াছে।

 

যথাসময়ে হাসি ও তাতার হাত ধরিয়া রাজা স্নান করিতে আসিয়াছেন। একটি রক্তস্রোতের রেখা শ্বেত প্রস্তরের ঘাটের সোপান বাহিয়া জলে গিয়া শেষ হইয়াছে। কাল রাত্রে যে এক-শো-এক মহিষ বলি হইয়াছে তাহারই রক্ত।

 

হাসি সেই রক্তের রেখা দেখিয়া সহসা একপ্রকার সংকোচে সরিয়া গিয়া রাজাকে জিজ্ঞাসা করিল, "এ কিসের দাগ বাবা!"

 

রাজা বলিলেন, "রক্তের দাগ মা!"

 

সে কহিল, "এত রক্ত কেন!" এমন একপ্রকার কাতর স্বরে মেয়েটি জিজ্ঞাসা করিল "এত রক্ত কেন', যে, রাজারও হৃদয়ের মধ্যে ক্রমাগত এই প্রশ্ন উঠিতে লাগিল, "এত রক্ত কেন!' তিনি সহসা শিহরিয়া উঠিলেন। বহুদিন ধরিয়া প্রতিবৎসর রক্তের স্রোত দেখিয়া আসিতেছেন, একটি ছোটো মেয়ের প্রশ্ন শুনিয়া তাঁহার মনে উদিত হইতে লাগিল, "এত রক্ত কেন!' তিনি উত্তর দিতে ভুলিয়া গেলেন। অন্য মনে স্নান করিতে করিতে ঐ প্রশ্নই ভাবিতে লাগিলেন।


 

হাসি জলে আঁচল ভিজাইয়া সিঁড়িতে বসিয়া ধীরে ধীরে রক্তের রেখা মুছিতে লাগিল, তাহার দেখাদেখি ছোটো হাত দুটি দিয়া তাতাও তাহাই করিতে লাগিল। হাসির আঁচলখানি রক্তে লাল হইয়া গেল। রাজার যখন স্নান হইয়া গেল, তখন দুই ভাইবোনে মিলিয়া রক্তের দাগ মুছিয়া ফেলিয়াছে।

 

সেইদিন বাড়ি ফিরিয়া গিয়া হাসির জ্বর হইল। তাতা কাছে বসিয়া দুটি ছোটো আঙুলে দিদির মুদ্রিত চোখের পাতা খুলিয়া দিবার চেষ্টা করিয়া মাঝে মাঝে ডাকিতেছে, "দিদি!" দিদি অমনি সচকিতে একটুখানি জাগিয়া উঠিতেছে। "কী তাতা" বলিয়া তাতাকে কাছে টানিয়া লইতেছে; আবার তাহার চোখ ঢুলিয়া পড়িতেছে। তাতা অনেক ক্ষণ ধরিয়া চুপ করিয়া দিদির মুখের দিকে চাহিয়া থাকে, কোনো কথাই বলে না। অবশেষে অনেক ক্ষণ পরে ধীরে ধীরে দিদির গলা জড়াইয়া ধরিয়া দিদির মুখের কাছে মুখ দিয়া আস্তে আস্তে বলিল, "দিদি, তুই উঠবি নে?" হাসি চমকিয়া জাগিয়া তাতাকে বুকে চাপিয়া কহিল, "কেন উঠব না ধন!" কিন্তু দিদির উঠিবার আর সাধ্য নাই। তাতার ক্ষুদ্র হৃদয় যেন অত্যন্ত অন্ধকার হইয়া গেল। তাতার সমস্ত দিনের খেলাধুলা আনন্দের আশা একেবারে ম্লান হইয়া গেল। আকাশ অত্যন্ত অন্ধকার, ঘরের চালের উপর ক্রমাগতই বৃষ্টির শব্দ শুনা যাইতেছে, প্রাঙ্গণের তেঁতুল গাছ জলে ভিজিতেছে, পথে পথিক নাই। কেদারেশ্বর একজন বৈদ্যকে সঙ্গে করিয়া আনিল। বৈদ্য নাড়ি টিপিয়া অবস্থা দেখিয়া ভালো বোধ করিল না।

 

তাহার পরদিন স্নান করিতে আসিয়া রাজা দেখিলেন, মন্দিরে দুইটি ভাইবোন তাঁহার অপেক্ষায় বসিয়া নাই। মনে করিলেন, এই ঘোরতর বর্ষায় তাহারা আসিতে পারে নাই। স্নান-তর্পণ শেষ করিয়া শিবিকায় চড়িয়া বাহকদিগকে কেদারেশ্বরের কুটিরে যাইতে আজ্ঞা দিলেন। অনুচরেরা সকলে আশ্চর্য হইয়া গেল, কিন্তু রাজাজ্ঞার উপরে আর কথা কহিতে পারিল না।


 

রাজার শিবিকা প্রাঙ্গণে গিয়া পৌঁছিলে কুটিরে অত্যন্ত গোলযোগ পড়িয়া গেল। সে গোলমালে রোগীর রোগের কথা সকলেই ভুলিয়া গেল। কেবল তাতা নড়িল না, সে অচেতন দিদির কোলের কাছে বসিয়া দিদির কাপড়ের এক প্রান্ত মুখের ভিতর পুরিয়া চুপ করিয়া চাহিয়া রহিল।

 

রাজাকে ঘরে আসিতে দেখিয়া তাতা জিজ্ঞাসা করিল, "কী হয়েছে?"

 

উদ্বিগ্নহৃদয় রাজা কিছুই উত্তর দিলেন না। তাতা ঘাড় নাড়িয়া নাড়িয়া আবার জিজ্ঞাসা করিল, "দিদির নেগেছে?"

 

খুড়ো কেদারেশ্বর কিছু বিরক্ত হইয়া উত্তর দিল, "হাঁ, লেগেছে।"

 

অমনি তাতা দিদির কাছে গিয়া দিদির মুখ তুলিয়া ধরিবার চেষ্টা করিয়া গলা জড়াইয়া জিজ্ঞাসা করিল, "দিদি, তোমার কোথায় নেগেছে?"

 

মনের অভিপ্রায় এই যে, সেই জায়গাটাতে ফুঁ দিয়া , হাত বুলাইয়া, দিদির সমস্ত বেদনা দূর করিয়া দিবে। কিন্তু যখন দিদি কোনো উত্তর দিল না তখন তাহার আর সহ্য হইল না-- ছোটো দুইটি ঠোঁট উত্তরোত্তর ফুলিতে লাগিল, অভিমানে কাঁদিয়া উঠিল। কাল হইতে বসিয়া আছে, একটি কথা নাই কেন! তাতা কী করিয়াছে যে, তাহার উপর এত অনাদর! রাজার সম্মুখে তাতার এইরূপ ব্যবহার দেখিয়া কেদারেশ্বর অত্যন্ত শশব্যস্ত হইয়া উঠিল। সে বিরক্ত হইয়া তাতার হাত ধরিয়া অন্য ঘরে টানিয়া লইয়া গেল। তবুও দিদি কিছু বলিল না।


 

রাজবৈদ্য আসিয়া সন্দেহ প্রকাশ করিয়া গেল। রাজা সন্ধ্যাবেলায় আবার হাসিকে দেখিতে আসিলেন। তখন বালিকা প্রলাপ বকিতেছে। বলিতেছে,"মাগো, এত রক্ত কেন!"

 

রাজা কহিলেন "মা, এ রক্তস্রোত আমি নিবারণ করিব।"

 

বালিকা বলিল, "আয় ভাই তাত, আমরা দুজনে এ রক্ত মুছে ফেলি।"

 

রাজা কহিলেন, "আয় মা, আমিও মুছি।"

 

সন্ধ্যার কিছু পরেই হাসি একবার চোখ খুলিয়াছিল। একবার চারি দিকে চাহিয়া কাহাকে যেন খুঁজিল। তখন তাতা অন্য ঘরে কাঁদিয়া কাঁদিয়া ঘুমাইয়া পড়িয়াছে। কাহাকে যেন না দেখিতে পাইয়া হাসি চোখ বুজিল। চক্ষু আর খুলিল না। রাত্রি দ্বিপ্রহরের সময় রাজার কোলে হাসির মৃত্যু হইল।

 

হাসিকে যখন চিরদিনের জন্য কুটির হইতে লইয়া গেল, তখন তাতা অজ্ঞান হইয়া ঘুমাইতেছিল। সে যদি জানিতে পাইত, তবে সেও বুঝি দিদির সঙ্গে সঙ্গে ছোটো ছায়াটার মতো চলিয়া যাইত।