রাজার সভা বসিয়াছে। ভুবনেশ্বরী-দেবী-মন্দিরের পুরোহিত কার্যবশত রাজদর্শনে আসিয়াছেন।

 

পুরোহিতের নাম রঘুপতি। এ দেশে পুরোহিতকে চোন্তাই বলিয়া থাকে। ভুবনেশ্বরী দেবীর পূজার চৌদ্দ দিন পরে গভীর রাত্রে চতুদর্শ দেবতার এক পূজা হয়। এই পূজার সময় এক দিন দুই রাত্রি কেহ ঘরের বাহির হইতে পারে না, রাজাও না। রাজা যদি বাহির হন, তবে চোন্তাইয়ের নিকটে তাঁহাকে অর্থদণ্ড দিতে হয়। প্রবাদ আছে,এই পূজার রাত্রে মন্দিরে নরবলি হয়। এই পূজা উপলক্ষে সর্বপ্রথমে যে-সকল পশু বলি হয়, তাহা রাজবাড়ির দান বলিয়া গৃহীত হয়। এই বলির পশু গ্রহণ করিবার জন্য চোন্তাই রাজসমীপে আসিয়াছেন। পূজার আর বারো দিন বাকি আছে।

 

রাজা বলিলেন, "এ বৎসর হইতে মন্দিরে জীববলি আর হইবে না।'


 

সভাসুদ্ধ লোক অবাক হইয়া গেল। রাজভ্রাতা নক্ষত্ররায়ের মাথার চুল পর্যন্ত দাঁড়াইয়া উঠিল।

 

চোন্তাই রঘুপতি বলিলেন, "আমি এ কি স্বপ্ন দেখিতেছি!"

 

রাজা বলিলেন, "না ঠাকুর, এতদিন আমরা স্বপ্ন দেখিতেছিলাম, আজ আমাদের চেতনা হইয়াছে। একটি বালিকার মূর্তি ধরিয়া মা আমাকে দেখা দিয়াছিলেন। তিনি বলিয়া গেছেন, করুণাময়ী জননী হইয়া মা তাঁহার জীবের রক্ত আর দেখিতে পারেন না।"

 

রঘুপতি কহিলেন, "মা তবে এতদিন ধরিয়া জীবের রক্ত পান করিয়া আসিতেছেন কী করিয়া?"

 

রাজা কহিলেন, "না, পান করেন নাই। তোমার যখন রক্তপাত করিতে তখন তিনি মুখ ফিরাইয়া থাকিতেন।"

 

রঘুপতি বলিলেন, "মহারাজ, রাজকার্য আপনি ভালো বুঝেন সন্দেহ নাই, কিন্তু পূজা সম্বন্ধে আপনি কিছুই জানেন না। দেবীর যদি কিছুতে অসন্তোষ হইত, আমিই আগে জানিতে পারিতাম।"

 

নক্ষত্ররায় অত্যন্ত বুদ্ধিমানের মতো ঘাড় নাড়িয়া কহিলেন, "হাঁ, এ ঠিক কথা। দেবীর যদি কিছুতে অসন্তোষ হইত ঠাকুরমহাশয়ই আগে জানিতে পাইতেন।" রাজা বলিলেন, "হৃদয় যার কঠিন হইয়া গিয়াছে, দেবীর কথা সে শুনিতে পায় না।"


 

নক্ষত্ররায় পুরোহিতের মুখের দিকে চাহিলেন-- ভাবটা এই যে, এ কথার একটা উত্তর দেওয়া আবশ্যক। রঘুপতি আগুন হইয়া উঠিয়া বলিলেন, "মহারাজ, আপনি পাষণ্ড নাস্তিকের মতো কথা কহিতেছেন।"

 

নক্ষত্ররায় মৃদু প্রতিধ্বনির মতো বলিলেন, "হাঁ, নাস্তিকের মতো কথা কহিতেছেন।"

 

গোবিন্দমাণিক্য উদ্দীপ্তমূর্তি পুরোহিতের মুখের দিকে চাহিয়া বলিলেন, "ঠাকুর, রাজসভায় বসিয়া আপনি মিথ্যা সময় নষ্ট করিতেছেন। মন্দিরের কাজ বহিয়া যাইতেছে, আপনি মন্দিরে যান। যাইবার সময় পথে প্রচার করিয়া দিবেন যে, আমার রাজ্যে যে ব্যক্তি দেবতার নিকট জীববলি দিবে তাহার নির্বাসনদণ্ড হইবে।"

 

তখন রঘুপতি কাঁপিতে কাঁপিতে উঠিয়া দাঁড়াইয়া পইতা স্পর্শ করিয়া বলিলেন, "তবে তুমি উচ্ছন্ন যাও!"

 

চারি দিক হইতে হাঁ-হাঁ করিয়া সভাসদগণ পুরোহিতের উপর গিয়া পড়িলেন। রাজা ইঙ্গিতে সকলকে নিষেধ করিলেন, সকলে সরিয়া দাঁড়াইলেন। রঘুপতি বলিতে লাগিলেন, "তুমি রাজা, তুমি ইচ্ছা করিলে প্রজার সর্বস্ব হরণ করিতে পারো, তাই বলিয়া তুমি মায়ের বলি হরণ করিবে! বটে! কী তোমার সাধ্য! আমি রঘুপতি মায়ের সেবক থাকিতে কেমন তুমি পূজার ব্যাঘাত কর দেখিব।"


 

মন্ত্রী রাজার স্বভাব বিলক্ষণ অবগত আছেন। তিনি জানেন সংকল্প হইতে রাজাকে শীঘ্র বিচলিত করা যায় না। তিনি ধীরে ধীরে সভয়ে কহিলেন, "মহারাজ, আপনার স্বর্গীয় পিতৃপুরুষগণ বরাবর দেবীর নিকটে নিয়মিত বলি দিয়া আসিতেছেন। কখনো এক দিনের জন্য ইহার অন্যথা হয় নাই।"

 

মন্ত্রী থামিলেন।

 

রাজা চুপ করিয়া রহিলেন। মন্ত্রী বলিলেন, "আজ এতদিন পরে আপনার পিতৃপুরুষদের প্রতিষ্ঠিত এই প্রাচীন পূজার ব্যাঘাত সাধন করিলে স্বর্গে তাঁহারা অসন্তুষ্ট হইবেন।"

 

মহারাজ ভাবিতে লাগিলেন। নক্ষত্ররায় বিজ্ঞতাসহকারে বলিলেন, "হাঁ, স্বর্গে তাঁহারা অসন্তুষ্ট হইবেন।"

 

মন্ত্রী আবার বলিলেন, "মহারাজ, এক কাজ করুন, যেখানে সহস্র বলি হইয়া থাকে সেখানে একশত বলির আদেশ করুন।"

 

সভাসদেরা বজ্রাহতের মতো অবাক হইয়া রহিল, গোবিন্দমাণিক্যও বসিয়া ভাবিতে লাগিলেন। ক্রুদ্ধ পুরোহিত অধীর হইয়া সভা হইতে উঠিয়া যাইতে উদ্যত হইলেন।


 

এমন সময়ে কেমন করিয়া প্রহরীদের হাত এড়াইয়া খালি-গায়ে খালি-পায়ে একটি ছোটো ছেলে সভায় প্রবেশ করিল। রাজসভার মাঝখানে দাঁড়াইয়া রাজার মুখের দিকে বড়ো বড়ো চোখ তুলিয়া জিজ্ঞাসা করিল, "দিদি কোথায়।"

 

বৃহৎ রাজসভার সমস্ত যেন সহসা নিস্তব্ধ হইয়া গেল। দীর্ঘ গৃহে কেবল একটি ছেলের কণ্ঠধ্বনি প্রতিধ্বনিত হইয়া উঠিল "দিদি কোথায়।"

 

রাজা তৎক্ষণাৎ সিংহাসন হইতে নামিয়া ছেলেকে কোলে করিয়া দৃঢ়স্বরে মন্ত্রীকে বলিলেন, "আজ হইতে আমার রাজ্যে বলিদান হইতে পারিবে না। ইহার উপর আর কথা কহিয়ো না।"

 

মন্ত্রী কহিলেন, "যে আজ্ঞে।"

 

তাতা রাজাকে জিজ্ঞাসা করিল, "দিদি কোথায়?"

 

রাজা বলিলেন, "মায়ের কাছে।"

 

তাতা অনেক ক্ষণ মুখে আঙুল দিয়া চুপ করিয়া রহিল, একটা যেন ঠিকানা পাইল এমনি তাহার মনে হইল। আজ হইতে রাজা তাতাকে নিজের কাছে রাখিলেন। খুড়ো কেদারেশ্বর রাজবাড়িতে স্থান পাইল।


 

সভাসদেরা আপনা-আপনি বলাবলি করিতে লাগিল, "এ যে মগের মুল্লুক হইয়া দাঁড়াইল। আমরা তো জানি বৌদ্ধ মেগেরাই রক্তপাত করে না, অবশেষে আমাদের হিন্দুদের দেশেও কি সেই নিয়ম চলিবে নাকি!"

 

নক্ষত্ররায়ও তাহাদের মতে সম্পূর্ণ মত দিয়া কহিলেন, "হাঁ, শেষে হিন্দুদের দেশেও কি সেই নিয়ম চলিবে নাকি?"

 

সকলেই ভাবিল, অবনতির লক্ষণ ইহা হইতে আর কী হইতে পারে! মগে হিন্দুতে তফাত রহিল কী!