ভুবনেশ্বরী-দেবী-মন্দিরের ভৃত্য জয়সিংহ জাতিতে রাজপুত, ক্ষত্রিয়। তাঁহার বাপ সুচেতসিংহ ত্রিপুরায় রাজবাটীর একজন পুরাতন ভৃত্য ছিলেন। সুচেতসিংহের মৃত্যুকালে জয়সিংহ নিতান্ত বালক ছিলেন। এই অনাথ বালককে রাজা মন্দিরের কাজে নিযুক্ত করেন। জয়সিংহ মন্দিরের পুরোহিত রঘুপতির দ্বারাই পালিত ও শিক্ষিত হইয়াছেন। ছেলেবেলা হইতে মন্দিরে পালিত হইয়া জয়সিংহ মন্দিরকে গৃহের মতো ভালোবাসিতেন, মন্দিরের প্রত্যেক সোপান প্রত্যেক প্রস্তরখণ্ডের সহিত তাঁহার পরিচয় ছিল। তাঁহার মা ছিলেন না, ভুবনেশ্বরী প্রতিমাকেই তিনি মায়ের মতো দেখিতেন, প্রতিমার সম্মুখে বসিয়া তিনি কথা কহিতেন, তাঁহার একলা বোধ হইত না। তাঁহার আরও সঙ্গী ছিল। মন্দিরের বাগানের অনেকগুলি গাছকে তিনি নিজের হাতে মানুষ করিয়াছেন। তাঁহার চারি দিকে প্রতিদিন তাঁহার গাছগুলি বাড়িতেছে, লতাগুলি জড়াইতেছে শাখা পুষ্পিত হইতেছে, ছায়া বিস্তৃত হইতেছে, শ্যামল বল্লরীর পল্লবস্তবকে যৌবনগর্বে নিকুঞ্জ পরিপূর্ণ হইয়া উঠিতেছে। কিন্তু জয়সিংহের এ-সকল প্রাণের কথা, ভালোবাসার কথা, বড়ো কেহ একটা জানিত না; তাঁহার বিপুল বল ও সাহসের জন্যই তিনি বিখ্যাত ছিলেন।


 

মন্দিরেরর কাজকর্ম শেষ করিয়া জয়সিংহ তাঁহার কুটিরের দ্বারে বসিয়া আছেন। সম্মুখে মন্দিরের কানন। বিকাল হইয়া আসিয়াছে। অত্যন্ত ঘন মেঘ করিয়া বৃষ্টি হইতেছে। নববর্ষার জলে জয়সিংহের গাছগুলি স্নান করিতেছে, বৃষ্টিবিন্দুর নৃত্যে পাতায় পাতায় উৎসব পড়িয়া গিয়াছে, বর্ষাজলের ছোটো ছোটো শত শত প্রবাহ ঘোলা হইয়া, কলকল করিয়া গোমতী নদীতে গিয়া পড়িতেছে-- জয়সিংহ পরমানন্দে তাঁহার কাননের দিকে চাহিয়া চুপ করিয়া বসিয়া আছেন। চারি দিকে মেঘের স্নিগ্ধ অন্ধকার, বনের ছায়া, ঘনপল্লবের শ্যামশ্রী, ভেকের কোলাহল, বৃষ্টির অবিশ্রাম ঝরঝর শব্দ-- কাননের মধ্যে এইরূপ নববর্ষার ঘোরঘটা দেখিয়া তাঁহার প্রাণ জুড়াইয়া যাইতেছে।

 

ভিজিতে ভিজিতে রঘুপতি আসিয়া উপস্থিত হইলেন। জয়সিংহ তাড়াতাড়ি উঠিয়া পা ধুইবার জল ও শুকনো কাপড় আনিয়া দিলেন।

 

রঘুপতি বিরক্ত হইয়া বলিলেন, "তোমাকে কাপড় আনিতে কে কহিল?"

 

বলিয়া কাপড়গুলা লইয়া ঘরের মধ্যে ফেলিয়া দিলেন।

 

জয়সিংহ পা ধুইবার জল লইয়া অগ্রসর হইলেন। রঘুপতি বিরক্তির স্বরে কহিলেন, "থাক্‌ থাক্‌, তোমার ও জল রাখিয়া দাও।"


 

বলিয়া পা দিয়া জলের ঘটি ঠেলিয়া ফেলিলেন।

 

জয়সিংহ সহসা এরূপ ব্যবহারের কারণ বুঝিতে না পারিয়া অবাক হইলেন-- কাপড় ভূমি হইতে তুলিয়া যথাস্থানে রাখিতে উদ্যত হইলেন-- রঘুপতি পুনশ্চ বিরক্তভাবে কহিলেন, "থাক্‌ থাক্‌, ও কাপড়ে তোমার হাত দিতে হইবে না।"

 

বলিয়া নিজে গিয়া কাপড় ছাড়িয়া আসিলেন। জল লইয়া পা ধুইলেন।

 

জয়সিংহ ধীরে ধীরে কহিলেন, "প্রভু, আমি কি কোনো অপরাধ করিয়াছি?"

 

রঘুপতি কিঞ্চিৎ উগ্রস্বরে কহিলেন, "কে বলিতেছে যে তুমি অপরাধ করিয়াছ?"

 

জয়সিংহ ব্যথিত হইয়া চুপ করিয়া বসিয়া রহিলেন।

 

রঘুপতি অস্থিরভাবে কুটিরের দাওয়ায় বেড়াইতে লাগিলেন। এইরূপে রাত্রি অনেক হইল; ক্রমাগত বৃষ্টি পড়িতে লাগিল। অবশেষে রঘুপতি জয়সিংহের পিঠে হাত দিয়া কোমলস্বরে কহিলেন, "বৎস, শয়ন করিতে যাও, রাত্রি অনেক হইল।"


 

জয়সিংহ রঘুপতির স্নেহের স্বরে বিচলিত হইয়া কহিলেন, "প্রভু আগে শয়ন করিতে যান, তার পরে আমি যাইব।"

 

রঘুপতি কহিলেন, "আমার বিলম্ব আছে। দেখো পুত্র, তোমার প্রতি আমি আজ কঠোর ব্যবহার করিয়াছি, কিছু মনে করিয়ো না। আমার মন ভালো ছিল না। সবিশেষ বৃত্তান্ত তোমাকে কাল প্রভাতে বলিব। আজ তুমি শয়ন করোগে।"

 

জয়সিংহ কহিলেন, "যে আজ্ঞে।"

 

বলিয়া শয়ন করিতে গেলেন। রঘুপতি সমস্ত রাত বেড়াইতে লাগিলেন।

 

প্রভাতে জয়সিংহ গুরুকে প্রণাম করিয়া দাঁড়াইলেন। রঘুপতি কহিলেন, "জয়সিং, মায়ের বলি বন্ধ হইয়াছে।"

 

জয়সিংহ বিস্মিত হইয়া কহিলেন, "সেকি কথা প্রভু!"

 

রঘুপতি। রাজার এইরূপ আদেশ।


 

জয়সিংহ। কোন্‌ রাজার?

 

রঘুপতি বিরক্ত হইয়া কহিলেন, "এখানে রাজা আবার কয় গণ্ডা আছে? মহারাজ গোবিন্দমাণিক্য আদেশ করিয়াছেন, মন্দিরে জীববলি হইতে পারিবে না।"

 

জয়সিংহ। নরবলি?

 

রঘুপতি। আঃ, কী উৎপাত! আমি বলিতেছি জীববলি, তুমি শুনিতেছ নরবলি।

 

জয়সিংহ। কোনো জীববলিই হইতে পারিবে না?

 

রঘুপতি। না।

 

জয়সিংহ। মহারাজ গোবিন্দমাণিক্য এইরূপ আদেশ করিয়াছেন?

 

রঘুপতি। হাঁ গো, এক কথা কতবার বলিব!


 

জয়সিংহ অনেক ক্ষণ কিছুই বলিলেন না, কেবল আপন মনে বলিতে লাগিলেন, "মহারাজ গোবিন্দমাণিক্য!' গোবিন্দমাণিক্যকে জয়সিংহ ছেলেবেলা হইতে দেবতা বলিয়া জানিতেন। আকাশের পূর্ণচন্দ্রের প্রতি শিশুদের যেমন একপ্রকার আসক্তি আছে, গোবিন্দমাণিক্যের প্রতি জয়সিংহের সেইরূপ মনের ভাব ছিল। গোবিন্দমাণিক্যের প্রশান্ত সুন্দর মুখ দেখিয়া জয়সিংহ প্রাণ বিসর্জন করিতে পারিতেন।

 

রঘুপতি কহিলেন,"ইহার একটা তো প্রতিবিধান করিতে হইবে।"

 

জয়সিংহ কহিলেন, "তা অবশ্য। আমি মহারাজের কাছে যাই, তাঁহাকে মিনতি করিয়া বলি--"

 

রঘুপতি। সে চেষ্টা বৃথা।

 

জয়সিংহ। তবে কী করিতে হইবে?

 

রঘুপতি কিয়ৎক্ষণ ভাবিয়া বলিলেন, "সে কাল বলিব। কাল তুমি প্রভাতে কুমার নক্ষত্ররায়ের নিকটে গিয়া তাঁহাকে গোপনে আমার সহিত সাক্ষাৎ করিতে অনুরোধ করিবে।"