প্রভাতে নক্ষত্ররায় আসিয়া রঘুপতিকে প্রণাম করিয়া জিজ্ঞাসা করিলেন, "ঠাকুর, কী আদেশ করেন?"

 

রঘুপতি কহিলেন, "তোমার প্রতি মায়ের আদেশ আছে। আগে মাকে প্রণাম করিবে চলো।"

 

উভয়ে মন্দিরে গেলেন। জয়সিংহও সঙ্গে সঙ্গে গেলেন। নক্ষত্ররায় ভুবনেশ্বরী-প্রতিমার সম্মুখে সাষ্টাঙ্গ প্রণিপাত করিলেন।

 

রঘুপতি নক্ষত্ররায়কে কহিলেন, "কুমার, তুমি রাজা হইবে।"

 

নক্ষত্ররায় কহিলেন, "আমি রাজা হইব? ঠাকুরমশায় যে কী বলেন তার ঠিক নাই।"

 

বলিয়া নক্ষত্ররায় অত্যন্ত হাসিতে লাগিলেন।

 

রঘুপতি কহিলেন, "আমি বলিতেছি তুমি রাজা হইবে।"

 

নক্ষত্ররায় কহিলেন, "আপনি বলিতেছেন আমি রাজা হইব?"

 

বলিয়া রঘুপতির মুখের দিকে তাকাইয়া রহিলেন।

 

রঘুপতি কহিলেন, "আমি কি মিথ্যা কথা বলিতেছি?"

 

নক্ষত্ররায় কহিলেন, "আপনি কি মিথ্যা কথা বলিতেছেন? সে কেমন করিয়া হইবে? দেখুন ঠাকুরমশায়, আমি কাল ব্যাঙের স্বপ্ন দেখিয়াছি। আচ্ছা, ব্যাঙের স্বপ্ন দেখিলে কী হয় বলুন দেখি।"

 

রঘুপতি হাস্য সম্বরণ করিয়া কহিলেন, "কেমনতরো ব্যাঙ বলো দেখি। তাহার মাথায় দাগ আছে তো?"


 

নক্ষত্ররায় সগর্বে কহিলেন, "তাহার মাথায় দাগ আছে বৈকি। দাগ না থাকিলে চলিবে কেন!"

 

রঘুপতি কহিলেন "বটে! তবে তো তোমার রাজটিকা লাভ হইবে।"

 

নক্ষত্ররায় কহিলেন, "তবে আমার রাজটিকা লাভ হইবে! আপনি বলিতেছেন আমার রাজটিকা লাভ হইবে? আর যদি না হয়?"

 

রঘুপতি কহিলেন, "আমার কথা ব্যর্থ হইবে? বল কী!"

 

নক্ষত্ররায় কহিলেন, "না না, সে কথা হইতেছে না। আপনি কিনা বলিতেছেন আমার রাজটিকা লাভ হইবে, মনে করুন যদিই না হয়। দৈবাৎ কি এমন হয় না যে--"

 

রঘুপতি কহিলেন, "না না, ইহার অন্যথা হইবে না।"

 

নক্ষত্ররায়। ইহার অন্যথা হইবে না। আপনি বলিতেছেন, ইহার অন্যথা হইবে না। দেখুন ঠাকুরমশায়, আমি রাজা হইলে আপনাকে মন্ত্রী করিব।

 

রঘুপতি। মন্ত্রিত্বের পদে আমি পদাঘাত করি।

 

নক্ষত্ররায় উদারভাবে কহিলেন, "আচ্ছা, জয়সিংহকে মন্ত্রী করিব।"

 

রঘুপতি কহিলেন, "সে কথা পরে হইবে। রাজা হইবার আগে কী করিতে হইবে সেটা শোনো আগে। মা রাজরক্ত দেখিতে চান, স্বপ্নে আমার প্রতি এই আদেশ হইয়াছে।"


 

নক্ষত্ররায় কহিলেন, "মা রাজরক্ত দেখিতে চান, স্বপ্নে আপনার প্রতি এই আদেশ হইয়াছে। এ তো বেশ কথা।"

 

রঘুপতি কহিলেন, "তোমাকে গোবিন্দমাণিক্যের রক্ত আনিতে হইবে।"

 

নক্ষত্ররায় খানিকটা হাঁ করিয়া রহিলেন। এ কথাটা তত "বেশ' বলিয়া মনে হইল না।

 

রঘুপতি তীব্রস্বরে কহিলেন, "সহসা ভ্রাতৃস্নেহের উদয় হইল নাকি?"

 

নক্ষত্ররায় কাষ্ঠহাসি হাসিয়া বলিলেন, "হাঃ হাঃ, ভ্রাতৃস্নেহ! ঠাকুরমশায় বেশ বলিলেন যা হোক, ভ্রাতৃস্নেহ!"


 

এমন মজার কথা, এমন হাসিবার কথা যেন আর হয় না। ভ্রাতৃস্নেহ ! কী লজ্জার বিষয়! কিন্তু অন্তর্যামী জানেন, নক্ষত্ররায়ের প্রাণের ভিতরে ভ্রাতৃস্নেহ জাগিতেছে, তা হাসিয়া উড়াইবার জো নাই।

 

রঘুপতি কহিলেন, "তা হইলে কী করিবে বলো।"

 

নক্ষত্ররায় কহিলেন, "কী করিব বলুন।"

 

রঘুপতি। কথাটা ভালো করিয়া শোনো। তোমাকে গোবিন্দমাণিক্যের রক্ত মায়ের দর্শনার্থ আনিতে হইবে।

 

নক্ষত্ররায় মন্ত্রের মতো বলিয়া গেলেন, "গোবিন্দমাণিক্যের রক্ত মায়ের দর্শনার্থ আনিতে হইবে।"

 

রঘুপতি নিতান্ত ঘৃণার সহিত বলিয়া উঠিলেন, "নাঃ, তোমার দ্বারা কিছু হইবে না।"

 

নক্ষত্ররায় কহিলেন, "কেন হইবে না? যাহা বলিবেন তাহাই হইবে। আপনি তো আদেশ করিতেছেন?"

 

রঘুপতি। হাঁ, আমি আদেশ করিতেছি।

 

নক্ষত্ররায়। কী আদেশ করিতেছেন?

 

রঘুপতি বিরক্ত হইয়া কহিলেন, "মায়ের ইচ্ছা, তিনি রাজরক্ত দর্শন করিবেন। তুমি গোবিন্দমাণিক্যের রক্ত দেখাইয়া তাঁহার ইচ্ছা পূর্ণ করিবে, এই আমার আদেশ।"

 

নক্ষত্ররায়। আমি আজই গিয়া ফতে খাঁকে এই কাজে নিযুক্ত করিব।


 

রঘুপতি। না না, আর কোনো লোককে ইহার বিন্দুবিসর্গ জানাইয়ো না। কেবল জয়সিংহকে তোমার সাহায্যে নিযুক্ত করিব। কাল প্রাতে আসিয়ো, কী উপায়ে এ কার্য সাধন করিতে হইবে কাল বলিব।

 

নক্ষত্ররায় রঘুপতির হাত এড়াইয়া বাঁচিলেন। যত শীঘ্র পারিলেন বাহির হইয়া গেলেন।