নক্ষত্ররায় চলিয়া গেলে জয়সিংহ কহিলেন, "গুরুদেব, এমন ভয়ানক কথা কখনো শুনি নাই। আপনি মায়ের সম্মুখে মায়ের নাম করিয়া ভাইকে দিয়া ভ্রাতৃহত্যার প্রস্তাব করিলেন, আর আমাকে তাই দাঁড়াইয়া শুনিতে হইল!"

 

রঘুপতি বলিলেন, "আর কী উপায় আছে বলো।"

 

জয়সিংহ কহিলেন, "উপায়! কিসের উপায়!"

 

রঘুপতি। তুমিও যে নক্ষত্ররায়ের মতো হইলে দেখিতেছি। এতক্ষণ তবে কী শুনিলে?

 

জয়সিংহ। যাহা শুনিলাম তাহা শুনিবার যোগ্য নহে, তাহা শুনিলে পাপ আছে।


 

রঘুপতি। পাপপুণ্যের তুমি কী বুঝ?

 

জয়সিংহ। এতকাল আপনার কাছে শিক্ষা পাইলাম, পাপপুণ্যর কিছুই বুঝি না কি?

 

রঘুপতি। শোনা বৎস, তোমাকে তবে আর-এক শিক্ষা দিই। পাপপুণ্য কিছুই নাই। কেই বা পিতা, কেই বা ভ্রাতা, কেই বা কে? হত্যা যদি পাপ হয় তো সকল হত্যাই সমান। কিন্তু কে বলে হত্যা পাপ? হত্যা তো প্রতিদিনই হইতেছে। কেহ বা মাথায় একখণ্ড পাথর পড়িয়া হত হইতেছে, কেহ বান্যায় ভাসিয়া গিয়া হত হইতেছে, কেহ বা মড়কের মুখে পড়িয়া হত হইতেছে, কেহ বা মনুষ্যের ছুরিকাঘাতে হত হইতেছে। কত পিপীলিকা আমরা প্রত্যহ পদতলে দলন করিয়া যাইতেছি, আমরা তাহাদের অপেক্ষা এমনই কি বড়ো? এই-সকল ক্ষুদ্র প্রাণীদের জীবন-মৃত্যু খেলা বৈ তো নয়, মহাশক্তির মায়া বৈ তো নয়। কালরূপিণী মহামায়ার নিকটে প্রতিদিন এমন কত লক্ষকোটি প্রাণীর বলিদান হইতেছে-- জগতের চতুর্দিক হইতে জীবশোণিতের স্রোত তাঁহার মহাখর্পরে আসিয়া গড়াইয়া পড়িতেছে। আমিই নাহয় সেই স্রোতে আর-একটি কণা যোগ করিয়া দিলাম। তাঁহার বলি তিনিই এক কালে গ্রহণ করিতেন, আমি নাহয় মাঝখানে থাকিয়া উপলক্ষ হইলাম।

 

তখন জয়সিংহ প্রতিমার দিকে ফিরিয়া কহিতে লাগিলেন, "এইজন্যই কি তোকে সকলে মা বলে মা? তুই এমন পাষাণী! রাক্ষসী, সমস্ত জগৎ হইতে রক্ত নিষ্পেষণ করিয়া লইয়া উদরে পুরিবার জন্য তুই ওই লোল জিহ্বা বাহির করিয়াছিস?


 

প্রেম মমতা সৌন্দর্য ধর্ম সমস্তই মিথ্যা, সত্য কেবল তোর ওই অনন্ত রক্ততৃষা? তোরই উদর-পূরণের জন্য মানুষ মানুষের গলায় ছুরি বসাইবে, ভাই ভাইাকে খুন করিবে , পিতাপুত্রে কাটাকাটি করিবে। নিষ্ঠুর, সত্যসত্যই এই যদি তোর ইচ্ছা তবে মেঘ রক্তবর্ষণ করে না কেন, করুণাস্বরূপিণী নদী রক্তস্রোত লইয়া রক্তসমুদ্রে গিয়া পড়ে না কেন? না না মা, তুই প্রকাশ করিয়া বল্‌-- এ শিক্ষা মিথ্যা, এ শাস্ত্র মিথ্যা-- আমার মাকে মা বলে না, সন্তানরক্তপিপাসু রাক্ষসী বলে-- এ কথা আমি সহিতে পারিব না।"

 

জয়সিংহের চক্ষু দিয়া অশ্রু ঝরিয়া পড়িতে লাগিল-- তিনি নিজের কথা লইয়া নিজেই ভাবিতে লাগিলেন। এত কথা ইতিপূর্বে কখনো তাঁহার মনে হয় নাই, রঘুপতি যদি তাঁহাকে নূতন শাস্ত্র শিক্ষা দিতে না আসিতেন, তবে কখনোই তাঁহার এত কথা মনেই আসিত না।

 

রঘুপতি ঈষৎ হাসিয়া বলিলেন, "তবে তো বলিদানের পালা একেবারে উঠাইয়া দিতে হয়।"

 

জয়সিংহ অতি শৈশবকাল হইতে প্রতিদিন বলিদান দেখিয়া আসিতেছেন। এইজন্য, মন্দিরে যে বলিদান কোনোকালে বন্ধ হইতে পারে কিম্বা বন্ধ হওয়া উচিত এ কথা কিছুতেই তাঁহার মনে লাগে না। এমন-কি, এ কথা মনে করিতে তাঁহার হৃদয়ে আঘাত লাগে। এইজন্য রঘুপতির কথার উত্তরে জয়সিংহ বলিলেন, "সে স্বতন্ত্র কথা। তাহার অন্য কোনো অর্থ আছে। তাহাতে তো কোনো পাপ নাই। কিন্তু তাই বলিয়া ভাইকে ভাই হত্যা করিবে! তাই বলিয়া মহারাজ গোবিন্দমাণিক্যকে--প্রভু, আপনার পায়ে ধরিয়া জিজ্ঞাসা করি, আমাকে প্রবঞ্চনা করিবেন না, সত্যই কি মা স্বপ্নে কহিয়াছেন-- রাজরক্ত নহিলে তাঁর তৃপ্তি হইবে না?"


 

রঘুপতি কিয়ৎক্ষণ চুপ করিয়া থাকিয়া কহিলেন, "সত্য নহিলে কি মিথ্যা কহিতেছি? তুমি কি আমাকে অবিশ্বাস কর?"

 

জয়সিংহ রঘুপতির পদধূলি লইয়া কহিলেন, "গুরুদেবের প্রতি আমার বিশ্বাস শিখিল না হয় যেন। কিন্তু নক্ষত্ররায়েরও তো রাজকুলে জন্ম।"

 

রঘুপতি কহিলেন, "দেবতাদের স্বপ্ন ইঙ্গিতমাত্র; সকল কথা শুনা যায় না, অনেকটা বুঝিয়া লইতে হয়। স্পষ্টই দেখা যাইতেছে, গোবিন্দমাণিক্যের প্রতি দেবীর অসন্তোষ হইয়াছে,অসন্তোষের সম্পূর্ণ কারণও জন্মিয়াছে। অতএব দেবী যখন রাজরক্ত চাহিয়াছেন তখন বুঝিতে হইবে, তাহা গোবিন্দমাণিক্যেরই রক্ত।"

 

জয়সিংহ কহিলেন, "তা যদি সত্য হয়, তবে আমিই রাজরক্ত আনিব-- নক্ষত্ররায়কে পাপে লিপ্ত করিব না।

 

রঘুপতি কহিলেন, "দেবীর আদেশ পালন করিতে কোনো পাপ নাই।"

 

জয়সিংহ। পুণ্য আছে তো প্রভু। সে পুণ্য আমিই উপার্জন করিব।


 

রঘুপতি কহিলেন, "তবে সত্য করিয়া বলি বৎস। আমি তোমাকে শিশুকাল হইতে পুত্রের অধিক যত্নে প্রাণের অধিক ভালোবাসিয়া পালন করিয়া আসিয়াছি, আমি তোমাকে হারাইতে পারিব না। নক্ষত্ররায় যদি গোবিন্দমাণিক্যকে বধ করিয়া রাজা হয়, তবে কেহ তাহাতে একটি কথা কহিবে না, কিন্তু তুমি যদি রাজার গায়ে হাত তোল তো তোমাকে আর আমি ফিরিয়া পাইব না।"

 

জয়সিংহ কহিলেন, "আমার স্নেহে-- পিতা, আমি অপদার্থ-- আমার স্নেহে তুমি একটি পিপীলিকারও হানি করিতে পাইবে না। আমার প্রতি স্নেহে তুমি যদি পাপে লিপ্ত হও, তবে তোমার সে স্নেহ আমি বেশিদিন ভোগ করিতে পারিব না, সে স্নেহের পরিণাম কখনোই ভালো হইবে না।"

 

রঘুপতি তাড়াতাড়ি কহিলেন --আচ্ছা, আচ্ছা, সেকথা পরে হইবে। কাল নক্ষত্ররায় আসিলে যা হয় একটা ব্যবস্থা হইবে।"

 

জয়সিংহ মনে মনে প্রতিজ্ঞা করিলেন, "আমিই রাজরক্ত আনিব। মায়ের নামে গুরুদেবের নামে ভ্রাতৃহত্যা ঘটিতে দিব না।"