জয়সিংহের সমস্ত রাত্রি নিদ্রা হইল না। গুরুর সহিত যে কথা লইয়া আলোচনা হইয়াছিল, দেখিতে দেখিতে তাহার শাখাপ্রশাখা বাহির হইতে লাগিল। অধিকাংশ সময়েই আরম্ভ আমাদের আয়ত্ত, শেষ আমাদের আয়ত্ত নহে। চিন্তা সম্বন্ধেও এই কথা খাটে। জয়সিংহের মনে অনিবার্য বেগে এমন-সকল কথা উঠিতে লাগিল যাহা তাঁহার আশৈশব বিশ্বাসের মূলে অবিশ্রাম আঘাত করিতে লাগিল। জয়সিংহ পীড়িত ক্লিষ্ট হইতে লাগিলেন।

 

কিন্তু দুঃস্বপ্নের মতো ভাবনা কিছুতেই ক্ষান্ত চাইতে চায় না। যে দেবীকে জয়সিংহ এতদিন মা বলিয়া জানিতেন, গুরুদেব আজ কেন তাঁহার মাতৃত্ব অপহরণ করিলেন, কেন তাঁহাকে হৃদয়হীন শক্তি বলিয়া ব্যাখ্যা করিলেন? শক্তির সন্তোষই কী, আর অসন্তোষই বা কী? শক্তির চক্ষুই বা কোথায়, কর্ণই বা কোথায়? শক্তি তো মহারথের ন্যায় তাহার সহস্র চক্রের তলে জগৎ কর্ষিত করিয়া ঘর্ঘর শব্দে চলিয়া যাইতেছে, তাহাকে অবলম্বন করিয়া কে চলিল, তাহার তলে পড়িয়া কে চূর্ণ হইল,তাহার উপরে উঠিয়া কে উৎসব করিতেছে, তাহার নিম্নে পড়িয়া কে আর্তনাদ করিতেছে, সে তাহার কী জানিবে? তাহার সারথি কি কেহ নাই? পৃথিবীর নিরীহ অসহায় ভীরু জীবদিগের রক্ত বাহির করিয়া কালরূপিণী নিষ্ঠুর শক্তির তৃষা নির্বাণ করিতে হইবে এই কি আমার ব্রত! কেন? সে তো আপনার কাজ আপনিই করিতেছে-- তাহার দুর্ভিক্ষ আছে, বন্যা আছে, ভূমিকম্প আছে, জরা মারী অগ্নিদাহ আছে, নির্দয়মানবহৃদয়স্থিত হিংসা আছে-- ক্ষুদ্র আমাকে তাহার আবশ্যক কী!


 

তাহার পরদিন যে প্রভাত হইল তাহা অতি মনোহর প্রভাত। বৃষ্টি শেষ হইয়াছে। পূর্বদিকে মেঘ নাই। সূর্যকিরণ যেন বর্ষার জলে ধৌত ও স্নিগ্ধ। বৃষ্টিবিন্দু ও সূর্যকিরণে দশ দিক ঝলমল করিতেছে। শুভ্র আনন্দপ্রভা আকাশে প্রান্তরে অরণ্যে নদীস্রোতে বিকশিত শ্বেত শতদলের ন্যায় পরিস্ফুট হইয়া উঠিয়াছে। নীল আকাশে চিল ভাসিয়া যাইতেছে-- ইন্দ্রধনুর তোরণের নীচে দিয়া বকের শ্রেণী উড়িয়া চলিয়াছে। কাঠবিড়ালিরা গাছে গাছে ছুটাছুটি করিতেছে। দুই-একটি অতি ভীরু খরগোস সচকিতে ঝোপের ভিতর হইতে বাহির হইয়া আবার আড়াল খুঁজিতেছে। ছাগশিশুরা অতি দুর্গম পাহাড়ে উঠিয়া ঘাস ছিঁড়িয়া খাইতেছে। গোরুগুলি আজ মনের আনন্দে মাঠ-ময় ছড়াইয়া পড়িয়াছে। রাখাল গান ধরিয়াছে। কলসকক্ষ মায়ের আঁচল ধরিয়া আজ ছেলেমেয়েরা বাহির হইয়াছে। বৃদ্ধ পূজার জন্য ফুল তুলিতেছে। স্নানের জন্য নদীতে আজ অনেক লোক সমবেত হইয়াছে, কলকল স্বরে তাহারা গল্প করিতেছে-- নদীর কলধ্বনিরও বিরাম নাই। আষাঢ়ের প্রভাতে এই জীবময়ী আনন্দময়ী ধরণীর দিকে চাহিয়া দীর্ঘনিশ্বাস ফেলিয়া জয়সিংহ মন্দিরে প্রবেশ করিলেন।

 

জয়সিংহ প্রতিমার দিকে চাহিয়া জড়হস্তে কহিলেন, "কেন মা, আজ এমন অপ্রসন্ন কেন? একদিন তোমার জীবের রক্ত তুমি দেখিতে পাও নাই বলিয়া এত ভ্রূকুটি! আমাদের হৃদয়ের মধ্যে চাহিয়া দেখো, ভক্তির কি কিছু অভাব দেখিতেছ? ভক্তের হৃদয় পাইলেই কি তোমার তৃপ্তি হয় না, নিরপরাধের শোণিত চাই? আচ্ছা মা, সত্য করিয়া বল্‌ দেখি, পুণ্যের-শরীর গোবিন্দমাণিক্যকে পৃথিবী হইতে অপসৃত করিয়া এখানে দানবের রাজত্ব স্থাপন করাই কি তোর অভিপ্রায়? রাজরক্ত কি নিতান্তই চাই? তোর মুখের উত্তর না শুনিলে আমি কখনোই রাজহত্যা ঘটিতে দিব না, আমি ব্যাঘাত করিব। বল্‌, হাঁ কি না।"


 

সহসা বিজন মন্দিরে শব্দ উঠিল, "হাঁ।"

 

জয়সিংহ চমকিয়া পশ্চাতে চাহিয়া দেখিলেন, কাহাকেও দেখিতে পাইলেন না, মনে হইল যেন ছায়ার মতো কী একটা কাঁপিয়া গেল। স্বর শুনিয়া প্রথমেই তাঁহার মনে হইয়াছিল, যেন তাঁর গুরুর কণ্ঠস্বর। পরে মনে করিলেন, মা তাঁহাকে তাঁহার গুরুর কণ্ঠস্বরেই আদেশ করিলেন ইহাই সম্ভব। তাঁহার গাত্র রোমাঞ্চিত হইয়া উঠিল। তিনি প্রতিমাকে ভূমিষ্ঠ প্রণাম করিয়া সশস্ত্রে বাহির হইয়া পড়িলেন।