গোমতী নদীর দক্ষিণ দিকের এক স্থানের পাড় অতিশয় উচ্চ। বর্ষার ধারা ও ছোটো ছোটো স্রোত এই উন্নত ভূমিকে নানা গুহাগহ্বরে বিভক্ত করিয়া ফেলিয়াছে। ইহার কিছু দূরে প্রায় অর্ধচন্দ্রাকারে বড়ো বড়ো শাল ও গাম্ভারি গাছে এই শতধাবিদীর্ণ ভূমিখণ্ডকে ঘিরিয়া রাখিয়াছে, কিন্তু মাঝখানের এই জমিটুকুর মধ্যে বড়ো গাছ একটিও নাই। কেবল স্থানে স্থানে ঢিপির উপর ছোটো ছোটো শাল গাছ বাড়িতে পরিতেছে না, বাঁকিয়া কালো হইয়া পড়িয়াছে। বিস্তর পাথর ছড়ানো এক-হাত দুই-হাত প্রশস্ত ছোটো ছোটো জলস্রোত কত শত আঁকাবাঁকা পথে ঘুরিয়া ঘুরিয়া, মিলিয়া, বিভক্ত হইয়া, নদীতে গিয়া পড়িতেছে। এই স্থান অতি নির্জন-- এখানকার আকাশ গাছের দ্বারা অবরুদ্ধ নহে। এখান হইতে গোমতী নদী এবং তাহার পরপারের বিচিত্রবর্ণ শস্যক্ষেত্রসকল অনেক দূর পর্যন্ত দেখা যায়। প্রতিদিন প্রাতে রাজা গোবিন্দমাণিক্য এইখানে বেড়াইতে আসিতেন, সঙ্গে একটি সঙ্গী বা একটি অনুচরও আসিত না। জেলেরা কখনো কখনো গোমতীতে মাছ ধরিতে আসিয়া দূর হইতে দেখিতে পাইত, তাহাদের সৌম্যমূর্তি রাজা যোগীর ন্যায় স্থিরভাবে চক্ষু মুদ্রিত করিয়া বসিয়া আছেন, তাঁহার মুখে প্রভাতের জ্যোতি কি তাঁহার আত্মার জ্যোতি বুঝা যাইত না। আজকাল বর্ষার দিনে প্রতিদিন এখানে আসিতে পারিতেন না, কিন্তু বর্ষা-উপশমে যেদিন আসিতেন সেদিন ছোটো তাতাকে সঙ্গে করিয়া আনিতেন।


 

তাতাকে আর তাতা বলিতে ইচ্ছা করে না। একমাত্র যাহার মুখে তাতা সম্বোধন মানাইত সে তো আর নাই। পাঠকের কাছে তাতা শব্দের কোনো অর্থই নাই। কিন্তু হাসি যখন সকালবেলায় শালবনে, দুষ্টুমি করিয়া শালগাছের আড়ালে লুকাইয়া,তাহার সুমিষ্ট তীক্ষ্ন স্বরে তাতা বলিয়া ডাকিত এবং তাহার উত্তরে গাছে গাছে দোয়েল ডাকিয়া উঠিত, দূর কানন হইতে প্রতিধ্বনি ফিরিয়া আসিত, তখন সেই তাতা শব্দ অর্থে পরিপূর্ণ হইয়া কানন ব্যাপ্ত করিত-- তখন সেই তাতা সম্বোধন একটি বালিকার ক্ষুদ্র হৃদয়ের অতি কোমল স্নেহনীড় পরিত্যাগ করিয়া পাখির মতো স্বর্গের দিকে উড়িয়া যাইত-- তখন সেই একটি স্নেহসিক্ত মধুর সম্বোধন প্রভাতের সমুদয় পাখির গান লুটিয়া লইত-- প্রভাত-প্রকৃতির আনন্দময় সৌন্দর্যের সহিত একটি ক্ষুদ্র বালিকার আনন্দময় স্নেহের ঐক্য দেখাইয়া দিত। এখন সে বালিকা নাই-- বালকটি আছে, কিন্তু তাতা নাই। বালকটি এ সংসারের সহস্র লোকের, সহস্র বিষয়ের, কিন্তু তাতা কেবলমাত্র সেই বালিকারই। মহারাজ গোবিন্দমাণিক্য এই বালককে ধ্রুব বলিয়া ডাকিতেন, আমরাও তাহাই বলিয়া ডাকিব।

 

মহারাজ পূর্বে একা গোমতীতীরে আসিতেন, এখন ধ্রুবকে সঙ্গে করিয়া আনেন। তাহার পবিত্র সরল মুখচ্ছবিতে তিনি দেবলোকের ছায়া দেখিতে পান। মধ্যাহ্নে সংসারের আবর্তের মধ্যে রাজা যখন প্রবেশ করেন তখন বৃদ্ধ বিজ্ঞ মন্ত্রীরা তাঁহাকে ঘিরিয়া দাঁড়ায়, তাঁহাকে পরামর্শ দেয়। আর প্রভাত হইলে একটি শিশু তাঁহাকে সংসারের বাহিরে লইয়া আসে-- তাহার বড়ো বড়ো দুটি নীরব চক্ষুর সস্মুখে বিষয়ের সহস্র কুটিলতা সংকুচিত হইয়া যায়-- শিশুর হাত ধরিয়া মহারাজ বিশ্বজগতের মধ্যবর্তী অনন্তের দিকে প্রসারিত একটি উদার সরল বিস্তৃত রাজপথে গিয়া দাঁড়ান; সেখানে অনন্ত সুনীল আকাশ-চন্দ্রাতপের-নিম্ন-স্থিত বিশ্বব্রহ্মাণ্ডের মহাসভা দেখিতে পাওয়া যায়; সেখানে ভূলোক ভুবর্লোক স্বর্লোক সপ্তলোকের সংগীতের আভাস শুনা যায়; সেখানে সরল পথে সকলই সরল সহজ শোভন বলিয়া বোধ হয়, কেবলই অগ্রসর হইতে উৎসাহ হয়, উৎকট ভাবনা-চিন্তা অসুখ-অশান্তি দূর হইয়া যায়। মহারাজ সেই প্রভাতে,নির্জনে বনের মধ্যে নদীর তীরে, মুক্ত আকাশে একটি শিশুর প্রেমে নিমগ্ন হইয়া অসীম প্রেমসমুদ্রের পথ দেখিতে পান।


 

গোবিন্দমাণিক্য ধ্রুবকে কোলে করিয়া লইয়া তাহাকে ধ্রুবোপাখ্যান শুনাইতেছেন; সে যে বড়ো একটা কিছু বুঝিতেছে তাহা নহে, কিন্তু রাজার ইচ্ছা ধ্রুবের মুখে আধো-আধো স্বরে এই ধ্রুবোপাখ্যান আবার ফিরিয়া শুনেন।

 

গল্প শুনিতে শুনিতে ধ্রুব বলিল, "আমি বনে যাব।"

 

রাজা বলিলেন, "কী করতে বনে যাবে?"

 

ধ্রুব বলিল, "হয়িকে দেখতে যাব।"

 

রাজা বলিলেন, "আমরা তো বনে এসেছি, হরিকে দেখতে এসেছি।"

 

ধ্রুব। হয়ি কোথায়?

 

রাজা। এইখানেই আছেন।

 

ধ্রুব কহিল, "দিদি কোথায়?"


 

বলিয়া উঠিয়া দাঁড়াইয়া পিছনে চাহিয়া দেখিল-- তাহার মনে হইল, দিদি যেন আগেকার মতো পিছন হইতে সহসা তাহার চোখ টিপিবার জন্য আসিতেছে। কাহাকেও না পাইয়া ঘাড় নামাইয়া চোখ তুলিয়া জিজ্ঞাসা করিল, "দিদি কোথায়?"

 

রাজা কহিলেন, "হরি তোমার দিদিকে ডেকে নিয়েছেন।"

 

ধ্রুব কহিল,"হয়ি কোথায়?"

 

রাজা কহিলেন, "তাকে ডাকো বৎস। তোমাকে সেই যে শ্লোক শিখিয়ে দিয়েছিলাম সেইটে বলো।"

 

ধ্রুব দুলিয়া দুলিয়া বলিতে লাগিল--

 

হরি তোমায় ডাকি-- বালক একাকী,

আঁধার অরণ্যে ধাই হে।

গহন তিমিরে নয়নের নীরে

পথ খুঁজে নাহি পাই হে।


সদা মনে হয় কী করি কী করি,

কখন আসিবে কাল-বিভাবরী,

তাই ভয়ে মরি ডাকি "হরি হরি'--

হরি বিনা কেহ নাই হে।

নয়নের জল হবে না বিফল,

তোমায় সবে বলে ভকতবৎসল,

সেই আশা মনে করেছি সম্বল--

বেঁচে আছি আমি তাই হে।

আঁধারেতে জাগে তোমার আঁখিতারা,

তোমার ভক্ত কভু হয় না পথহারা,

ধ্রুব তোমায় চাহে তুমি ধ্রুবতারা--

আর কার পানে চাই হে।

 

 

"র'য়ে "ল'য়ে "ড'য়ে "দ'য়ে উলটপালট করিয়া, অর্ধেক কথা মুখের মধ্যে রাখিয়া, অর্ধেক কথা উচ্চারণ করিয়া,ধ্রুব দুলিয়া দুলিয়া সুধাময় কণ্ঠে এই শ্লোক পাঠ করিল। শুনিয়া রাজার প্রাণ আনন্দে নিমগ্ন হইয়া গেল, প্রভাত দ্বিগুণ মধুর হইয়া উঠিল, চারি দিকে নদী-কানন তরুলতা হাসিতে লাগিল। কনকসুধাসিক্ত নীলাকাশে তিনি কাহার অনুপম সুন্দর সহাস্য মুখচ্ছবি দেখিতে পাইলেন। ধ্রুব যেমন তাঁহার কোলে বসিয়া আছে-- তাঁহাকেও তেমনি কে যেন বাহুপাশের মধ্যে, কোলের মধ্যে তুলিয়া লইল। তিনি আপনাকে, আপনার চারি দিকের সকলকে,বিশ্বচরাচরকে কাহার কোলের উপর দেখিতে পাইলেন। তাঁহার আনন্দ ও প্রেম সূর্যকিরণের ন্যায় দশ দিকে বিকিরিত হইয়া আকাশ পূর্ণ করিল।


 

এমন সময় সশস্ত্র জয়সিংহ গুহাপথ দিয়া সহসা রাজার সম্মুখে আসিয়া উত্থিত হইলেন।

 

রাজা তাঁহাকে দুই হাত বাড়াইয়া দিলেন; কহিলেন, "এস জয়সিংহ, এস।"

 

রাজা তখন শিশুর সহিত মিশিয়া শিশু হইয়াছেন, তাঁহার রাজমর্যাদা কোথায়।

 

জয়সিংহ রাজাকে ভূমিষ্ঠ হইয়া প্রণাম করিলেন। কহিলেন, "মহারাজ, এক নিবেদন আছে।"

 

রাজা কহিলেন, "কী বলো।"

 

জয়সিংহ। মা, আপনার প্রতি অপ্রসন্ন হইয়াছেন।

 

রাজা। কেন, আমি তাঁর অসন্তোষের কাজ কী করিয়াছি?

 

জয়সিংহ। মহারাজ বলি বন্ধ করিয়া দেবীর পূজার ব্যাঘাত করিয়াছেন।

 

রাজা বলিয়া উঠিলেন, "কেন জয়সিংহ,কেন এ হিংসার লালসা! মাতৃক্রোড়ে সন্তানের রক্তপাত করিয়া তুমি মাকে প্রসন্ন করিতে চাও!"


 

জয়সিংহ ধীরে ধীরে রাজার পায়ের কাছে বসিলেন। ধ্রুব তাঁহার তলোয়ার লইয়া খেলা করিতে লাগিল।

 

জয়সিংহ কহিলেন, "কেন মহারাজ, শাস্ত্রে তো বলিদানের ব্যবস্থা আছে।"

 

রাজা কহিলেন, "শাস্ত্রের যথার্থ বিধি কেই বা পালন করে। আপনার প্রবৃত্তি অনুসারে সকলেই শাস্ত্রের ব্যাখ্যা করিয়া থাকে। যখন দেবীর সম্মুখে বলির সকর্দম রক্ত সর্বাঙ্গে মাখিয়া সকলে উৎকট চীৎকারে ভীষণ উল্লাসে প্রাঙ্গণে নৃত্য করিতে থাকে, তখন কি তাহারা মায়ের পূজা করে, না নিজের হৃদয়ের মধ্যে যে হিংসারাক্ষসী আছে সেই রাক্ষসীটার পূজা করে! হিংসার নিকটে বলিদান দেওয়া শাস্ত্রের বিধি নহে, হিংসাকে বলি দেওয়াই শাস্ত্রের বিধি।"

 

জয়সিংহ অনেক ক্ষণ চুপ করিয়া রহিলেন। কল্য রাত্রি হইতে তাঁহার মনেও এমন অনেক কথা তোলপাড় হইয়াছে।

 

অবশেষে বলিলেন, "আমি মায়ের স্বমুখে শুনিয়াছি-- এ বিষয়ে আর কোনো সংশয় থাকিতে পারে না। তিনি স্বয়ং বলিয়াছেন, তিনি মহারাজের রক্ত চান।"


 

বলিয়া জয়সিংহ প্রভাতের মন্দিরের ঘটনা রাজাকে বলিলেন।

 

রাজা হাসিয়া বলিলেন, "এ তো মায়ের আদেশ নয়, এ রঘুপতির আদেশ। রঘুপতিই অন্তরাল হইতে তোমার কথার উত্তর দিয়াছিলেন।"

 

রাজার মুখে এই কথা শুনিয়া জয়সিংহ একেবারে চমকিয়া উঠিলেন। তাঁহার মনেও এরূপ সংশয় একবার চকিতের মতো উঠিয়াছিল, কিন্তু আবার বিদ্যুতের মতো অন্তর্হিত হইয়াছিল। রাজার কথায় সেই সন্দেহে আবার আঘাত লাগিল।

 

জয়সিংহ অত্যন্ত কাতর হইয়া বলিয়া উঠিলেন, "না মহারাজ, আমাকে ক্রমাগত সংশয় হইতে সংশয়ান্তরে লইয়া যাইবেন না-- আমাকে তীর হইতে ঠেলিয়া সমুদ্রে ফেলিবেন না-- আপনার কথায় আমার চারি দিকের অন্ধকার কেবল বাড়িতেছে। আমার যে বিশ্বাস, যে ভক্তি ছিল,তাই থাক্‌--তাহার পরিবর্তে এ কুয়াশা আমি চাই না। মায়ের আদেশই হউক আর গুরুর আদেশই হউক, সে একই কথা-- আমি পালন করিব।" বলিয়া বেগে উঠিয়া তাঁহার তলোয়ার খুলিলেন-- তলোয়ার রৌদ্রকিরণে বিদ্যুতের মতো চক্‌মক্‌ করিয়া উঠিল। ইহা দেখিয়া ধ্রুব ঊর্ধ্বস্বরে কাঁদিয়া উঠিল, তাহার ছোটো দুইটি হাতে রাজাকে জড়াইয়া রাজাকে প্রাণপণে আচ্ছাদন করিয়া ধরিল-- রাজা জয়সিংহের প্রতি লক্ষ না করিয়া ধ্রুবকেই বক্ষে চাপিয়া ধরিলেন।

 

জয়সিংহ তলোয়ার দূরে ফেলিয়া দিলেন। ধ্রুবের পিঠে হাত বুলাইয়া বলিলেন, "কোনো ভয় নেই বৎস, কোনো ভয় নেই। আমি এই চলিলাম, তুমি ওই মহৎ আশ্রয়ে থাকো, ওই বিশাল বক্ষে বিরাজ করো-- তোমাকে কেহ বিচ্ছিন্ন করিবে না।"

 

বলিয়া রাজাকে প্রণাম করিয়া প্রস্থান করিতে উদ্যত হইলেন।

 

সহসা আবার কী ভাবিয়া ফিরিয়া কহিলেন, "মহারাজকে সাবধান করিয়া দিই, আপনার ভ্রাতা নক্ষত্ররায় আপনার বিনাশের পরামর্শ করিয়াছেন। ২৯শে আষাঢ় চতুর্দশ দেবতার পূজার রাত্রে আপনি সতর্ক থাকিবেন।"

 

রাজা হাসিয়া কহিলেন, "নক্ষত্র কোনোমতেই আমাকে বধ করিতে পারিবে না, সে আমাকে ভালোবাসে।"

 

জয়সিংহ বিদায় হইয়া গেলেন।

 

রাজা ধ্রুবের দিকে চাহিয়া ভক্তিভাবে কহিলেন, "তুমিই আজ রক্তপাত হইতে ধরণীকে রক্ষা করিলে, সেই উদ্দেশেই তোমার দিদি তোমাকে রাখিয়া গিয়াছেন।"

 

বলিয়া ধ্রুবের অশ্রুসিক্ত দুইটি কপোল মুছাইয়া দিলেন।

 

ধ্রুব গম্ভীর মুখে কহিল, "দিদি কোথায়?"

 

এমন সময়ে মেঘ আসিয়া সূর্যকে আচ্ছন্ন করিয়া ফেলিল, নদীর উপর কালো ছায়া পড়িল। দূরের বনান্ত মেঘের মতোই কালো হইয়া উঠিল। বৃষ্টিপাতের লক্ষণ দেখিয়া রাজা প্রাসাদে ফিরিয়া আসিলেন।